{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00302",
      "source": "103-GDL-1900-01-05-0001.pdf",
      "word_count": 1306,
      "chars_count": 5894,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00450",
      "next_id": "Ar00303",
      "prev_id": "Ar00301"
   },
   "meta": {
      "id": "GDL-1900-01-05-a-0015",
      "title": "LAUSANNE",
      "page_no": [
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 5848,
      "word_count": 958
   },
   "fulltext": "LAUSANNE L'élection d'un municipal. L'élection d'un membre de la municipalité qui devait avoir lieu déjà dans la dernière séance de 1899 figure à l'ordre du jour de mardi prochain 9 janvier, en même temps que celle de la commission de gestion. Comme au début de la législature, le groupe socialiste dn Conseil communal a été mis en demeure de présenter un candidat pour le siège laissé vacant par la démission de M. Maillefer, mais, comme il y a deux ans déjà, cette fois encore ce groupe a refosé de prendre sa part de responsabilité dans l'administration de la ville. D'autre part, n'ayant pas lui-même de candidat à présenter, le groupe démocratique a fait des démarches auprès du groupe libéral ponr qu'il acceptât d'occuper le siège vacant. Après avoir d'abord décliné ce surcroît de responsabilité, le groupe libéral a cependant estimé qu'il était de son devoir envers la ville de Lausanne de prêter son concours au dénouaient de la crise. Il a par conséquent décidé de présenter comme candidat M. Charles David, docteur-médecin à Lausanne. Réuni hier soir, le groupe démocratique a décidé, à l'unanimité de ses voix, d'appuyer cette présentation de ses suffrages mardi prochain. La candidature de M. Charles David sera, sans aucun doute, très bien accueillie à Lausanne. Si cet honorable citoyen n'a pas encore été mêlé activement jusqu'ici à nos affaires politiques, il est loin d'être un novice en matière d'administration municipale ni un inconnu dans notre vie publique. Bourgeois de Lausanne, fils de feu M. Maurice David, de son vivant secrétaire du département fédéral du commerce, M. Charles David a fait à Lausanne ses premières études, complétées dès lors dans diverses facultés de médecine de l'étranger. Après avoir acquis son diplôme, il se fixa en 1876 à Versoix et par ses connaissances, son dévouement, son commerce aimable, il acquit bientôt une très grande popularité. Versoix est une commune genevoise où la vie politique est très active. Tous les partis politiques et confessionnels y sont vivants et agissants. Quoique n'étant pas Genevois, M. Charles David fut nommé, en août 1891, par l'élection populaire, adjoint du maire et, en décembre 1892, aux fonctions de maire. Le maire genevois, c'est toute une municipalité de chez nous : il a, à lui seul, la direction de tous les services publics, police, écoles, travaux publics, été. M. Charles David remplit les fonctions de maire pendant cinq années, jusqu'à son retour à Lausanne en 1897. Il s'en acquitta si bien que la commune de Versoix lui décerna la bourgeoisie d'honneur et qu'au moment de sa démission, la population lui offrit, en reconnaissance des services qu'il avait rendus, un magnifique bronze, accompagné d'une adresse dont voici les termes affectueux : A Monsieur le Docteur Charles David, médecin et ancien maire de Versoix. Les habitants de Versoix et des environs ayant appris l'intention de M. le D David de se rapprocher des membres de sa famille et de quitter la commune genevoise de Versoix à laquelle cependant bien des liens l'unissent et en particulier le titre de bourgeois d'honneur, ont désiré lui témoigner par la présente adresse leurs très vifs regrets de cette détermination et affirmer une fois encore les sentiments d'estime, d'affection et de reconnaissance qu'ils conservent au fond du cœur pour l'ami sûr et fidèle, pour le médecin habile et généreux et pour le maire intelligent et dévoué qui se retire. Ils lui expriment leurs vœux fervents de bonheur, de santé, de succès et de contentement d'esprit dans son nouvel établissement ainsi que le ferme espoir de le revoir souvent parmi eux. Versoix, décembre 1897. Voilà qui est touchant et, assurément, fort à l'honneur de M. David et de ses administrés. Les relations entre eux ont persisté : l'été dernier, la jeunesse des écoles de Versoix, instituteurs et institutrices en tète, venus à Lausanne pour une course scolaire, n'ont pas manqué de rendre visite à l'ancien maire, qui leur a fait, comme on peut bien le penser, le plus gracienx accueil. Nous sommes heureux que, par dévouement pour Lausanne, M. Charles David ait bien voulu consentir à apporter à notre administration communale ses talents, son expérience, toute sa bonne volonté, qui est grande. Nous sommes certains que le conseil communal fera bon accueil à cet excellent citoyen qui, sans ambition aucune et dans le seul désir de rendre un service, a accepté une candidature à la municipalité. Conseil communal. — Le conseil est convoqué pour mardi 9 janvier avec l'ordre du jour suivant : Nomination d'un municipal en remplacement de M. P. Maillefer, démissionnaire. Nomination de la commission de gestion de 1899. Préavis relatifs à la restauration du clocher de St-François ; à l'achat de l'immeuble Bobert, rue Curtat ; à une ronte à occident de la gare Jura-Simplon. Pétitions relatives à la statue de Guillaume Tell ; à une fontaine en Bellevaux, Motion de M. E. Correvon concernant le pavage du trottoir du P < tit-Chêne. Interpellation de M. Bapin sur le rélargissement du bas de la rue Madeleine. Béponse de la municipalité. Municipalité. — La municipalité a désigné M. Gaillard comme vice-président pour l'année 1900. La répartition des dicastères est la suivante : Administration générale et direction de police : M. Gagnaux, syndic ; suppléant, M. Gaillard. Direction des fiaances : M. van Muyden ; suppléant, vacat. Direction des domaines : M. Gaillard ; suppléant, M. Marquis. Direction des travaux : M. Marquis ; suppléant, M. van Muyden. Direction des écoles : chef, vacat ; suppléant, M. Gagnaux. Conférences du dimanche. — L'interprétation donnée par Swedenborg aux grandes doctrines de- la Bible est écoutée avec une évidente sym-Salhie par les auditeurs de M. Charles Byse ; je evrais plutôt dire par ses auditrices, car, bien qu'il s'agisse de théologie et même de philosophie, l'assemblée se compose en très grande partie de dames. On aurait pu croire, a priori, que les hommes — dont les études sont plus solides, l'esprit plus critique et plus raisonneur — seraient plus disposés que les femmes à suivre des séances qui n'ont pas la forme de nos cultes, et où l'on prétend exposer une conception nouvelle du christianisme. Après avoir parlé pendant quelque temps de la divinité du Christ et de la rédemption, M. Byse fera bientôt connaître le point de vue du rélormateur suédois sur l'Ecriture sainte, son idée de l'inspiration et du canon, et sa méthode d'interprétation, qui fait découvrir, dans des textes jusqu'alors incompris et souvent négligés, des trésors d'édification et de sagesee pratique. Après une interruption de deux semaines, les conférences du Musée industriel recommencent dimanche, à 5 heures. La séance est toujours divisée en deux parties, dont la seconde seule est consacrée à Swedenborg. Le sujet de la première allocution de dimanche prochain est « la prière au nom du Christ », d'après Henry de May, le penseur bernois qui a laissé cette œuvre originale et suggestive : l'Univers visible et invisible."
}