{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00303",
      "source": "103-GDL-1900-01-05-0001.pdf",
      "word_count": 953,
      "chars_count": 4384,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00450",
      "next_id": "Ar00304",
      "prev_id": "Ar00302"
   },
   "meta": {
      "id": "GDL-1900-01-05-a-0016",
      "title": "DERNIER COURRIER",
      "page_no": [
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 4346,
      "word_count": 736
   },
   "fulltext": "DERNIER COURRIER La guerre. An snd-ouest. A Kimberley, pendant un orage, la foudre a fait sauter, le soir de Noôl, doux torpilles de la défense. Le lendemain les Boers lançaient 35 obus auxquels les Anglais ripostaient par 19 projectiles dont quelques-uns si bien pointés qu'ils sont tombés au milieu de la fumée des canons boers. Les Boers ont surtout pour objectif le fort ; ils cherchent à empêcher les projections électriques à l'aide desquelles on envoie des dépèches. Sur la Modder, le pont du chemin de fer est maintenant entièrement rétabli. En revanche, les indigènes — certains indigènes, tout au moins — font cause commune avec les Boers. On en a surpris une troupe au moment où ils envoyaient, des lignes anglaises aux Boers, des informations au moyen d'un système de signaux se composant de quatre feux se couvrant et se découvrant. Interrogé, l'un d'eux a déclaré que les Boers ont monté onze canons à l'extrémité occidentale d'un kopje à Magersfontein. L'occupation de Douglas n'a pas été de longue durée. Le colonel Pilcher, parti de Belmont, ne disposant que des forces nécessaires à une reconnaissance, a évacué la ville avec les habitants restés fidèles. Il est arrivé à Doversfarm, d'où il annonce que quelques chefs rebelles se cachent dans diverses fermes. Les noms des fermiers rebelles ont été notés, et spécialement ceux qui, laissant leurs fils se joindre aux Boers, sont restés chez eux. La chaleur est excessive. Pendant que le colonel Pilcher reconnaissait la rive gauche de la Riet, le colonel de cavalerie Babington suivait la rive droite. On n'a pas encore reçu de nouvelles du résultat qu'il a obtenu. An Sud. Le succès du général French ne s'affirme pas. Pour déloger les Boers de Colesberg, il demande des renforts en artillerie et en infanterie. On les lui a envoyés de De Aar dans la journée de mercredi. Le lendemain, hier, le duel d'artillerie a commencé dès le matin. L'affaire du train de Rensbourg lancé vers Colesberg-Junction a pris une tout autre tournure que celle que faisaient prévoir les dépèches d'hier. Voici, d'après l'Agence Reuter, quelques détails y relatifs : Un fâcheux incident s'est produit sur la ligne de chemin de fer. Vingt-six fourgons chargés de vivres, qui attendaient dans la gare de Rensburg, ont commencé tout à coup à se mettre en mouvement et à descendre la pente. Arrivés au passage à niveau entre Colesberg et Rensbourg, ils ont déraillé. L'ennemi s'est alors jeté sur le train et a commencé à le piller. Un train dans lequel prit place une compagnie du régiment de Suffolk et un certain nombre d'indigènes du Cap fut alors envoyé de Rensburg pour essayer de sauver la cargaison du train. L'ennemi, ayant tiré des coups de canon sur les Anglais, les força à se réfugier dans un cours d'eau. Les Boers dirigèrent ensuite leur feu sur le train et tuèrent plusieurs indigènes. Environ 20 coups de raaon furent tirés. Finalement les troupes anglaises durent rentrer à Rensburg. On ignore les pertes qu'elles ont subies. On se bat antour de Molteno. Le 2 janvier les Boers ont occupé Molteno et Cyphergat ; mais le général Gatacre a repris ces localités en faisant usage de renforts d'artillerie envoyés au devant de l'ennemi. En revanche, Dordrecht a été évacué. An Natal. A Ladysmith, le bombardement est toujours plus actif, sans causer de grandes pertes, disent les communications héliographiques. La garnison croit pouvoir tenir jusqu'à l'arrivée d'une armée de secours. La mortalité par suite de la fièvre et de la dyssenterie n'a pas augmenté. Les Boers se fortifient à Springfontein, à l'ouest de Colenso, c'est-à-dire sur leur droite en faisant face au général Huiler. Un télégramme boer du campement devant Ladysmidi, daté du 1 janvier et parvenu à Pretoria, annonce que pendant un violent orage, le 28 décembre, six cavaliers se sont échappés de Ladysmith et ont traversé les lignes Boers. On croit que parmi enx se trouvaient le colonel Rhodes et Jameson. I-. es prises. Les Etats-Unis protestent. L'Allemagne proteste. Sous quelle forme et sur quel ton, c'est ce qu'on ignore ; mais cela ^ n'empêche les commentaires. La capture de bateanx allemands par les Anglais inspire les lignes suivantes au Tageblatt de Berlin : Si cela continue, la marine marchande allemande, naviguant sur les côtes d'Afrique, sera tout entière cipturée par les Anglais. Si M. Chamberlain croit préparer ainsi l'alliance avec l'Allemagne, il se trompe rudement. L'attitude de l'Angleterre a provoqué une unanime indignation. L'irritation contre l'Angleterre a atteint son comble. On fera bien à Londres de réfléchir deux fois avant de pousser les choses à l'extrême. Le Lokalanxeiger rappelle que les Anglais ont déjà capturé dans les mêmes conditions des navires français et russes. Il espère que les puissances s'entendront afin de protéger leurs intérêts. Pour cela, il faudrait que la France et l'Allemagne renonçassent à leur défiance réciproque et s'entendissent pour faire respecter les droits des neutres. De son côté, dit-on, le gouvernement des Etats-Unis a avisé M. Choate, son ambassadeur à Londres, qu'il considérait comme illégale la saisie des farines américaines par des vaisseaux anglais dans les eaux sud-africaines."
}