{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00300",
      "source": "103-GDL-1900-01-05-0001.pdf",
      "word_count": 970,
      "chars_count": 4247,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00450",
      "next_id": "Ar00301",
      "prev_id": ""
   },
   "meta": {
      "id": "GDL-1900-01-05-a-0013",
      "title": "NOUVELLES DES GANTONS",
      "page_no": [
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 4213,
      "word_count": 724
   },
   "fulltext": "NOUVELLES DES GANTONS BERNE. — Hier matin, à Delémont, un mineur descendant dans un puits de minerai profond d'une centaine de mètres, a reçu sur la tête une poutre détachée d'une paroi. Le crâne fracturé, il est mort peu après. — On a relevé mardi sur le i > rd de la route entre Thouae et Steffisbourg, le corps d'un italien nommé Merani, dont la femme et les enfants habitent l'Italie. Merani avait la colonne vertébrale brisée. On ignore encore les circonstances dans lesquelles il a trouvé 1 a mort. SCHWYTZ. — Un habitant de Schwytz passait devant la chapelle de Rickenbach lorsque la lourde croix de fer qui surmonte le clocher, emportée par le fœhn, tomba sur la route, atteignant légèrement le passant à l'épaule. URI. — Mercredi soir, vers dix heures et demie, le train de marchandises 524 a tamponné un wagonnet de l'intendance des fortifications du Gothard dans le grand tunnel. Huit wagons ont déraillé et les dégâts matériels sont considérables. Pas d'accidents de personnes. La circulation est interrompue. Elle sera rétablie vers 6 heures du soir. — Un télégramme annonce que la circulation a été rétablie ce matin pour les trains express 58 et 49. FRIBOURG. — Quelques hommes abattaient du bois dans la forêt, près d'AHières, sur Montbovon. Tout à coup, un arbre tomba et frappa la tête d'un jeune homme qui fut tué sur le coup. C'est un nommé Frédéric Castella, âgé de vingt-quatre ans. — La fin de l'année a été attristée, à La Roche, par un lamentable événement : Dans une auberge, on prolongea la veillée jusque vers le matin, non sans le tapage habituel des grandes circonstances. Après minuit, au conrs d'une bagarre, un nommé Joseph Th ., âgé de cinquante ans environ, père de trois enfants, reçut dans le bas ventre des coups de pied qui produisirent des lésions internes. Le malheureux est mort à l'aube du 1 janvier. TESSIN. — Le Conseil d'Etat a reçu deux demandes d'utilisation des eaux de la Maggia Sour des entreprises d'électricité. L'une émane e l'ingénieur Melli, l'autre d'une société italienne au capital de deux millions. Celle-ci se firopose de faire produire aux eaux captées une orce de 2800 chevaux. — Les industriels trouvent gênante la défense intimée par circulaire du gouvernement, de payer les salaires de leurs ouvriers en monnaie italienne. Ils se sont réunis àLugano pour se concerter en vue d'obtenir un sursis à la mise en vigueur de cette circulaire, qui devait être appliquée dès le Nouvel-An. Ils demandent, en outre, des mesures pour restreindre la circulation de la monnaie italienne dans le canton. GENÈVE. — Hier soir a eu lieu le banquet de la Restauration. Plusieurs discours ont célébré l'anniversaire du jour où la liberté fut rendue à Genève après l'occupation française. Le discours officiel a été prononcé par M. Albert Dunant, ancien président du Conseil d'Etat. NEUCHATEL. — Comme successeur de M. Comtesse au gouvernement et au Conseil national, on cite M. Eugène Borel, avocat, fils de feu M. Borel, ancien conseiller fédéral et ancien directeur du bureau international des postes. — Le poste de police de La Chaux-de-Fonds était avisé, mardi soir, qu'un incendie venait de se déclarer dans la maison Cosandier, rue Fritz-Courvoisier, 40. Munis d'extincteurs, les agents s'y rendirent en toute hâte et constatèrent que la remise attenante à la maison d'habitation était envahie par les flammes. Malgré leurs efforts, le feu, activé par un vent violent, gagna les combles du bâtiment principal, dont la toiture ne formait bientôt qu'un immense brasier. La cloche d'alarme appela les pompiers qui au bout d'une heure de travail étaient maîtres du feu. Les dégâts sont assez importants. Les locataires de l'immeuble n'étaient pas assurés. On croit à la malveillance. Un pompier a reçu de légères blessures. — Les obsèques de M. Auguste Junod ont eu lieu à Auvernier, au milieu d'une foule recueillie et nombreuse. M. Russ-Suchard, au nom de l'Ecole de commerce de Neuchâtel, a rendu hommage au créateur de cet établissement, et qui a fourni les fonds nécessaires. Si l'Ecole de commerce se distingue par sa ponctualité, sa conscience dans le travail, même dans les petites choses, c'est à M. Junod qu'elle le doit. Il l'a marquée de son empreinte. M. Robert Comtesse a dit qu'il prenait pour la dernière fois la parole comme magistrat neuchâtelois. Au nom de l'orphelinat de Dombresson, l'orateur raconte avec émotion ce que fut M. Junod pour cet établissement auquel il avait voué une tendre affection ; il raconte ses visites fréquentes à l'orphelinat, son intérêt à tous les détails de son fonctionnement. Il connaissait chaque enfant et rien n'était plus touchant que de voir le sourire de ce bon vieillard, à l'aspect d'abord froid, se mêler aux larmes de l'orphelin. Cet amour paternel, M. Junod en laisse un souvenir durable, car il a remis la somme nécessaire pour fonder une nouvelle famille qui bientôt portera son nom. Au nom des orphelins, dit M. Comtesse, je viens déposer la fleur de la reconnaissance sur la tombe de celui qui a pensé à eux dans sa charité toujours si discrète."
}