{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00202",
      "source": "103-GDL-1900-01-05-0001.pdf",
      "word_count": 859,
      "chars_count": 4091,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00450",
      "next_id": "Ar00203",
      "prev_id": "Ar00201"
   },
   "meta": {
      "id": "GDL-1900-01-05-a-0011",
      "title": "fèe sérum antialcoolique.",
      "page_no": [
         2
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 4062,
      "word_count": 650
   },
   "fulltext": "fèe sérum antialcoolique. M. de Parville écrit dans le Journal des Débats : La guerre à l'alcoolisme ! Nous avons déjà agi pour notre compte par affichage des désordres produits par « l'eau-de-feu », par hypersuggestion, par suggestion, par auto-suggestion, par gravures, par images, etc. Peut-être serons-nous bientôt en état de combattre ce mal rongeur par un médicament efficace. Du moins, est-il permis de l'espérer quelque peu après les remarquables expériences qu'ont entreprises MM. Broca, Sapelier et Thibault, et que ces expérimentateurs ont fait connaître à la Société de biologie. Les résultats obtenus sont bien curieux. Pendant l'intoxication chronique par l'alcool se présente une période en quelque sorte latente ; l'alcool agit comme poison du système nerveux ; mais il n'a pas encore produit de lésions organiques. Les désordres sont comparables à ceux que déterminerait un poison et sont donc guérissables, puisque les lésions n'ont pas encore envahi les organes essentiels. On est à la limite. Au delà, il serait trop tard pour agir efficacement. Pendant cette période d'attente, bien que déjà grave, on peut conserver l'espoir de sauver les alcooliques. Malheureusement, déjà le malade est en puissance de liqueur forte ; il y a eu accoutumance comme pour tout poison, et à l'accoutumance se joint le besoin impérieux de boire encore et de plus en plus. L'intoxication alcoolique peut se calquer au bout du compte sur l'intoxication morphmique. Et c'est pour cette raison que l'on a soigné avec succès certains alcooliques par suggestion, comme on l'avait fait déjà avec non moins de succès pour les morphinomanes. Malheureusement, la méthode est quelquefois difficile et manque par suite de généralité. Morphinomanie et alcoolomanie (mot nouveau adopté par les auteurs de ce travail) ont évidemment des points de contacts nombreux. Or, déjà un certain nombre de physiologistes, MM. Boux, Borel, Brectska, Fulmini, Gioffredi, Arnozan, ont constaté qu'à la façon des poisons microbiens certains poisons non microbiens d'origine diverse, animale, végétale ou même minérale, surtout ceux auxquels l'organisme s'accoutume aisément, développent dans le sang des substances antitoxiques, des « stimulines », selon l'expression de Metchnikoff. Ces stimulines injectées avec le sérum du saDg dans un autre organisme jouissent de la propriété très remarquable de le mettre en état de résistance à l'égard du poison correspondant. Or, l'analogie entre l'action de l'alcool et celle de la morphine sur le système nerveux, puis les expériences déjà faites avec les poisons non microbiens ont donné l'idée à MM. Broca, Sapelier et Thibault de faire avec l'alcool ce qui avait déjà été essayé avec la morphine. En conséquence ils ont donné à un cheval des doses de plus en pins fortes d'alcool ; ils l'ont peu à peu si bien alcoolisé que ce cheval réclama chaque jour sa ration de petits verres. Puis, l'accoutumance obtenue, on a pris du sang de l'animal et on l'a injecté à divers animaux que l'on avait préalablement rendus aussi alcooliques. Qu'a fait ce sang ? Il a déterminé chez les animaux alcoolisés un dégoût étonnant de l'alcool, à tel point, en effet, que tous ces animaux ont préféré s'abstenir de boisson ou de nourriture plutôt que de continuer à absorber l'alcool. Ainsi, quelques injections, et l'animal prend l'alcool en horreur. Et l'injection ne provoque chez les animaux aucun accident local général ou toxique, même quand on injecte sous la peau des doses excessives de sérum antialcoolique. On était donc en droit d'essayer ce qui se passerait chez l'homme. MM. Broca, Sapelier et Thibault ont pris au hasard des buveurs ou alcoomanes ; ils ont pratiqué sur eux des injections sous-cutanées. Après quelques séances, les alcooliques ont été transformés. Ils ont perdu, pour ainsi dire, instantanément leur goût pour l'alcool et les boissons alcooliques : absinthe, bitter, rhum, etc. Ils en ont aussi le dégoût. Beaucoup d'entre eux ne veulent plus voir une bouteille. Cependant, ils conservent le goût du vin. Ce traitement jen même temps leur rend l'appétit et relève les forces. MM. Broca, Sapelier et Thibault ont appelé « antiéthyline » la substance inconnue et non définie contenue dans le sérum recueilli après alcoolisation méthodique du cheval. L'action de cette antiéthyline semble certaine ; mais elle se limite au cas d'intoxication alcoolique préalable, sans lésions organiques. N'importe, s'il n'y a pas illusion, ce serait déjà une découverte de grande importance d'avoir mis la main sur un sérum antialcoolique vraiment efficace. Que d'alcooliques on pourrait faire rentrer dans lé bon chemin ! Que d'existences sauvegardées ! Mais ne chantons pas encore victoire et attendons qu'une pratique un peu plus longue nous ait renseignes sur la véritable portée de cette découverte."
}