{
   "legacy": {
      "id": [
         "Ar00101.xml",
         "Ar00201.xml"
      ],
      "word_count": 3721,
      "chars_count": 15562,
      "suspicious_chars_count": 0
   },
   "meta": {
      "id": "GDL-1900-01-05-a-0002",
      "title": "LES JUSTES",
      "page_no": [
         1,
         2
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 15487,
      "word_count": 2722
   },
   "fulltext": "LES JUSTES FEUILLETON DE LA GAZETTE DE LAUSANNE PAR CHAMPOL 16 Son premier mouvement fut un mouvement d'amour-propre blessé. Avait-on donc deviné la misère de son cœur et le croyait-on si bas qu'il fût accessible à toutes les consolations ?... Il s'écarta et, très froid, un peu ironique : — Bayez de votre liste les soucis qui se rapportent à moi. Je ne suis pas comme vous une âme incomprisp, mademoiselle Livia, et je n'ai aucun chagrin à vous confier. — Vous m'appelez mademoiselle... A > trefois, vous disiez mon nom... Et je vous appelais le prince Chocolat... Mais vous êtes comme les autres... Livia, qui avait commencé par un sanglot, finit par un éclat de rire et, quittant brusquement le bras du prince, s'enfuit en courant vers la maison. Ce dernier effet ne réussit pas mieux que les précédents. « Voilà des nerfs qu'il faut soigner promptennnt, » se dit Valénen, pensif. Et quoique, à table, Livia se fut montrée apaisée et discrète, il n'avait pas oublié l'incident quand il se retrouva enfin seul avec sa tante. Le matin, la princesse Marie s'occupait de ses affaires, car elle avait beaucoup d'affaires : toutes celles des autres... C'était l'heure du courrier, des conférences avec Bourre, souvent orageuses, des distributions aux mendiants, les pauvres de tout le monde. L'après-midi était consacré à ses pauvres à elle, des pauvres marrons, mystérieux, ni inscrits ni catalogués nulle part ; la soirée, aux amis. Après leur départ seulement, Valérien l'avait pour lui seul, et maintenant surtout, avec la perspective de la prochaine séparation, cette causerie intime leur était si douce qu'ils la prolongeaient parfois bien avant dans la nuit. — Et votre pupille, ma chère tante I demanda Valérien à brûle-pourpoint. La voilà grande. Que comptez-vous faire ? — Tu parles de ma petite Livia ?... Je voudrais faire son bonheur, naturellement. As-tu une idée à me suggérer ? — Mon idée, c'est qu'il faut se presser de marier cette petite fille, c'est urgent, croyezmoi. La princesse prit l'avertissemeut en bonne part : — Je suis tout à fait de cet avis. Une jeune fille qui n'a pas de fumille est évidemmen pressée de s'en créer une, et j'avais déjà songé à plusieurs partis pour Livia, mais elle a de telles prétentions I... —'Ah I vraiment I — C'est ma faute, avoua piteusement la princesse. Je n'ai pu résister au désir de rendre son enfance aussi heureuse que possible, de la garder auprès do moi, presque comme ma fille... et la pauvre fille s'illusionne un peu sursasituation. il faudra bien réparer mon imprudence, et peut-être avec trois ou quatre cent mille francs de dot que nous lui donnerons, si tu n'y vois pas d'inconvénients... — Je n'ai rien à y voir du tout, interrompit le prince. Votre fortune est à vous seule, ma chère tante, et mon unique désir est de vous en voir disposer à votre gré, en disposer toujours. Sa pensée s'éloignait de Livia. L'air tourmenté il arpentait le grand salon vide qui, avec ses fenêtres ouvertes sur la nuit, paraissait encore plus vaste et plus désert. — Ma tante, reprit-il, vous ne vous occupez pas assez de votre procès. Vous ne connaissez pas encore suffisamment mon père. Moi, je le connais, et sa lettre de ce matin, arrogante, triomphante, m'inquiète horriblement ponr vous. La princesse Marie savait combien, dans son orgueil filial et dans son cœur, Valérien souffrait de ce père si différent de lui, et combien lui était pénible le sujet qu'il venait d'aborder. Ordinairement, elle tâchait de l'on distraire, mais, cette fois, elle le vit si angoissé qu'elle crut mieux faire de s'expliquer nettement : — Tu t'inquiètes à tort, mon cher petit. Toute l'habileté de ton père ne peut rien contre certaines évidences. Eu admettant môme qu'à force de subtilités ou de recommandations il parvienne à obtenir un premier jugement en sa faveur, ce jugement serait certainement réformé. L'assurance tranquille do sa tante fit naître chez Valérien un nouvel espoir. — Si vous avez des motifs de sécurité que j'ignore, ce serait charité que de mo les faire connaître, dit-il, implorant la princesse par un de ses bons regards de grand enfant auquel ello ne résistait guère. Déjà, d'un mouvement de prudence instinctive, il fermait les fenêtres en vue de la confidence attendue. La princesse hésita. — C'est que je crains vraiment d'accaparer ton affection aux dépens de ton père. Je ne voudrais pas te détacher de lui. — Ce nui me rattacherait le plus à lui, ce serait de lui voir perdre son procès... Elle dut comprendre ce sentiment qui la mit à l'aise. — Alors, viens, dit-elle. Là haut, dans ma chambre, je vais te montrer un papier qui te rassurera. Valérien prit une petite lampe d'argent abritée sous un abat-jour de dentelle, et monta derrière sa tante le grand escalier de marbre conduisant à l'étage supérieur. Tout ce qui touchait à ce procès, l'impressionnait spécialement, lui si habitué à se dominer. A deux ou trois reprises, il ne put s'empêcher de se retourner avec l'idée qu'on le suivait, et, en entrant dans la chambre de la princesse, il projeta le rayon de la lampe dans tous les coins, comme s'il avait cru que quelqu'un était caché là pour écouter. La pièce, très vaste, occupait l'angle de la maison, avec, au levant et au midi, deux larges fenêtres doubles, genre renaissance, qui, toute la journée, versaient le soleil à flots. N'ayant là que son propre goût à consulter, la princesse Mario avait déployé dans ses arrangements une élégance simple, une gaieté jeuno et une sentimentalité douce qui la caractérisaient bien. Comme tenture, une mousseline du Bengale, fleurie de grands chrysanthèmes aux nuances délicates ; des meubles Louis XVI laqués blanc, un tapis clair, et partout do jolies choses, souvenirs de famille pour la plupart, formant un ensemble varié sans être disparate. Sur le panneau, faisant face au lit dn milieu, un beau portrait du général Saliakolî que la princesse regardait ainsi dès son réveil. Bien n'était sombre ni farouche chez elle, pas môme la douleur. Celui qu'elle regrettait continuait à faire partie de son existence ; son amour n'était pas mort et de cet amour découlaient encore tous les sentiments les plus tendres de son cœur. Valérien ressemblait d'une manière frappante au général Saliakolî, et de là venait en partie cette véritable affection maternelle qu'elle lui portait. — Tiens, mon enfant, je ne veux pas avoir de secrets pour toi, dit-elle, ouvrant nn petit bonheur-du-jour, et en tirant quelques feuilles réunies dans une enveloppe ouverte : Lis. Assis à rôté d'elle, Valérien parcourut le papier qu'elle lui tendait, et, avec une émotion dont il ne fut pas maître : — Comment I s'écria-t-il, c'est mon père qui a écrit cela, et qui ensuite plaide contre vousl... Mais pourquoi n'avoir pas produit cette pièce ? — Je ne m'en servirai qu'en cas d'absolue nécessité, et seulement pour obéir aux volontés de ton oncle. Il semblait avoir le pressentiment de ce qui arriverait après lui, quand il a exigé cette déclaration de son frère, un jour... — Un jour, acheva Valérien, où mon père, à tout prix, voulait de l'argent pour jouer... — Hélas I soupira la princesse, cette malheureuse passion du jeu est une de nos maladies nationales I... vois plutôt ce pauvre Spanden I... Et c'est pour être assuré que son patrimoine, le tien, ne s'en irait pas à la roulette et au baccara que ton oncle a voulu prévenir toute contestation ou revendication possible de la part de ton père. Begarde... Il lui a fait écrire : « Vous m'avez communiqué votre testament en faveur de ma belle-sœur et je ne puis qu'approuver entièrement vos dispositions. » — Oui, je comprends maintenant, dit amèrement le prince. Dans votre bonté infinie, vous hésitez à rendre public un document qui convaincrait son auteur de parjure et de... Il s'arrêta, se souvenant qu'il parlait de son père, et avec plus de modération dans la forme, mais avec la même rage douloureuse au fond : — Les autres papiers ?... me les montrezvous ? Nonl Alors, je devine ce que c'est. C'est le dossier de cette horrible affaire Novoskine... La princesse Marie eut un mouvement de surprise. — Tuas su ? — Qu'y a-t-il d'humiliant qne je n'aie dû apprendre ? reprit le prince avec emportement. Ne vous souvenez-vous donc plus que j'ai été moi-même assez bas pour que tout le monde pût me jeter à la face la boue répandue autour de moi ? Il respira avec force, comme si cette boue l'étouffait encore, et, plus calme : — Le scandale a été étouffé, et mon père croit que nulle trace n'en subsiste plus. Pour tout obtenir de lui, il suffirait de le menacer... de l'informer seulement de l'existence de ces pièces... — Ce lui serait trop pénible si un pareil souvenir était réveillé I... murmura la princesse. Valérien se détourna, et, la voix troublée : — Ma tante, dit-il, on devrait se mettre à genoux devant vous. Il s'y mit presque en s'inclinant pour lui baiser la main. Elle lui rendit son baiser sur le front, et la tendresse maternelle de cette caresse faisait d'elle presque une jeune femme, de lui presque un enfant. — Je n'ai aucun mérite, dit-elle doucement. D'abord, je ne puis m'empôcher d'aimer ton père, malgré tout. Etserais-je la plus méchante femme du monde... A cette supposition, Valérien ne put s'empêcher de sourire. Elle acheva : — Môme une méchante femme ne nuit pas à on fils, et ce qui atteindrait ton père rejail-\flirait sur toi, ce que j'ai de plus cher au monde. Quand tu es né, un an après mon mariage, au moment où je venais de perdre la plus douce espérance de ma vie, on croyait que le bonheur de ta mère redoublerait ma peine. Eh bien ! ça été ma consolation. Cet héritier, cet enfant, tant désiré par moi en vain et qu'une autre nous donnait, il m'a semblé qu'il serait un peu mien tout de même, et je ne me suis guère trompée, n'est-ce pas ? Elle avait remis les papiers à leur place, refermé le bureau, et, pour achever de dissiper les impressions pénibles, revenant à une de ses chères théories : — On dit quelquefois que je suis un peu folle I Eh non I Je suis une grande philosophe et une grande égoïste, voilà tout. J'ai voulu vivre aussi heureuse qu'il est permis de l'être en ce triste monde, et j'en ai trouvé le moyen : c'est de vivre pour les autres, d'aimer les autres. Celui qui a le plus de jouissances, c'est encore celui qui a le plus de gens à aimer. Moi, j'en ai beaucoup, tous ceux que j'ai rencontrés... Il n'y en avait aucun qui n'eût au moins un titre à mon affection, soit un mérite, soit une souffrance, ce qui équivaut ; et tous, certainement, m'ont fait plus de bien que je n'ai pu leur en faire. Ces chers autres ont rempli ma vie qui sans eux serait vide. Leur bonheur m'a tenu lieu du mien, et j'ai oublié mes peines en songeant aux leurs. Je me suis identifiée à eux au point de perdre cette lourde préoccupation de soi-même qui empoisonne l'existence. Il n'y a pas jusqu'à la vieillesse, si redoutée en général, qu'ils ne m'aient embellie. Oui, je suis contente d'arriver à l'âge où l'on ne peut plus être qu'une vieille femme, rien qu'une vieille femme, plus même une vieille coquette I... Parfois, pour aimer, ma jeunesse me gênait et bienvenus ont été les cheveux blancs qui me donnaient enfin la liberté du cœur I De ses petits doigts fuselés, la princesse Marie toucha ses jolis cheveux blancs. Cette vieillesse, qui idéalisait le charme féminin sans le détruire, n'avait, en effet, chez elle, rien de morose et lui devenait une grâce de plus. Valérien avait écouté sa tante, non comme on l'écoutait d'habitude, mais avec attention, presque avec docilité. — J'ai parfois eu la tentation de faire ce que vous faites, dit-il rêveur, mais impossible I... Je n'ose pas. J'ai peur des trahisons ., des désillusions, et je ne puis encore faire assez abstraction de moi-môme. Son front se plissait. Au dedans de lui, la fibre douloureuse tressaillit. Ce fut comme si une crise allait le reprendre. — Il y a un préservatif aux déceptions, affirma la princesse encourageante : c'est de s'attendre à tout d'avance et de tout excuser. Valérien s'était remis, et, souriant : — Ma tante, votre philosophie me dépasse I Au surplus, avouez que vous-même ne pouvez toujours vous y tenir. Je vous vois vivre dans des transes perpétuelles dont ces chers autres, à commencer par moi, sont seuls la cause. Ainsi vous vous inquiétez de mon départ... — Mais tu ne parts plus, Valia I reprit la princesse. Crois-tu que je n'aie pas deviné que tu ne retournais en Bussie que pour veiller à mes intérêts ?... Puisque tu vois qu'ils ne sont nullement en péril, tu resteras, n'est-ce pas ?... quelques semaines, au moins, je t'en prie... Il n'avait pas besoin d'être beaucoup prié. Un délai I Ne pas rompre encore ces doux liens d'amitié et ces liens fragiles d'espérance qui le rattachaient à la vie I... — Je resterai, promit-il. Le visage de la princesse, nn peu soucieux tout le jour, s'éclaira. — Ah I si maintenant je pouvais donc être tranquille pour mon pauvre Spanden I soupirat-elle. Si tu savais comme je crains une résolution désespérée de sa part I — Bah 'I ma chère tante, vous avez l'habitude de décrocher les pendus, riposta le prince un peu légèrement. Mais rassurez-vous ; je l'ai rencontré, votre Spanden, en allant chez les Faverolles, et il n'avait pas l'air de méditer des résolutions sinistres. Loin de là... Le prince s'interrompit. Au fait... Pourquoi donc Spanden avait-il l'air si content, et pourquoi donc se trouvait-il si près de chez les Faverolles ? Ceci ne concernait pas la princesse ; et, la voyant maintenant entièrement rassérénée : — Bonne nuit, ma chère tante, reprit Valérien. Mais il ne goûtait pas, pour sa part, l'entière tranquillité qu'il avait rendue à la princesse. Et même jamais tant d'inquiétudes ne l'avaient agité à la fois. Comme il sortait un peu brusquement de la chambre, il crut surprendre, dans le cabinet de toilette voisin, un bruit léger. —-Tu as oublié quelque chose ? demanda la princesse, le voyant revenir sur ses pas. Avant de répondre, il ouvrit la porte du cabinet de toilette. Personne. Mais on avait pu sortir par une autre porte communiquant avec la chambre de Livia. — J'ai oublié, dit-il alors, de vous faire une observation qui m'est venue à l'esprit tout à l'heure, quand vous me montriez vos papiers. Quelle imprudence, ma chère tante, que de laisser des documents aussi précieux dans un meuble comme celui-là I... Il secouait l'armature fragile du petit bureau, examinait la serrure, très simple, et, se récriant : — Vous y avez même laissé la clef I... — Cela m'arrive, avoua la princesse, mais qui veux-tu qui touche à ces papiers ? Enfin, si tu désires les voir plus en sûreté... — Oui, mettez-les ailleurs, dit Valérien avec insistance. Elle se tourna vers lui, et simplement, sans la moindre hésitation : — Emporte-les chez toi... Il tint un instant tremblantes entre ses doigts ces feuilles qui valaient vingt millions, trop digne de la preuve de confiance qu'on lui donnait pour paraître la remarquer, hanté d'autre part de certaines inquiétudes dont il ne voulait pas convenir. — C'est bien chez moi que ceci se trouvera le plus en sûreté, dit-il, mettant résolument le dossier dans sa poche. Il sortit, pour tout de bon cette fois. Et, sans penser même que Valérien emportait avec lui sa fortune, la princesse Marie s'endormit dans son nid de chrysanthèmes, aussi souriante qu'Yvonne qui rêvait d'amour, que Germaine du Valbonnet qui rêvait d'héritage. Quant an prince Valérien, s'il rêva, ce ne fut toujours point que, comme dans la chanson de Livia, deux yeux noirs, Deux nègre » l'assassinaient. V LE DÉJEUNER Pour ce grand déjeuner de retour de noces chez la princesse, Yvonne fut prête la première, et, toute pomponnée, en linon rose garni de valenciennes, vint frapper à la porte de sa sœur : — Allons, Charlotte... Comment ! tu n'es pas habillée ? — Non. Je ne sais même pas si j'irai à ce déjeuner. J'ai mal à la tête. — Toujours I... Une migraine chaque fois qu'on doit sortir ! Oh ! tu sais, ça ne colle plus ! C'était encore une élégance nouvelle, ce petit argot, une gentillesse de jeune femme, une de ces audaces dont les maris s'amusent parce que c'est d'eux qu'on les apprend. Cela venait-il d'Hubert aussi ce changement de ton, cette imperceptible insolence d'Yvonne envers sa petite mère d'autrefois ? Certainement non ; et, cependant, n'était-il pas l'auteur de ce renversement des situations respectives, qui entraînait une modification dans les attitudes ? Au lieu d'une petite fille, Yvonne se trouvait être une femme mariée, bien plus mariée même que Charlotte, qui, d'après certaines gens, ne l'était plus. De là une supériorité qu'inconsciemment la jeune Mme de Faverolles sentait et laissait sentir aux autres. — Voyons, qu'est-ce que tu vas mettre ? reprit-elle, fouillant dans les armoires de Charlotte. Et, rendue un peu dédaigneuse par ses propres splendeurs : — Des vieilleries !... Tune t'es donc rien fait faire de cet été ? Tiens, mets ta robe de la bataille des fleurs... A ce souvenir évoqué de la bataille des (leurs, Mme de Soyssel eut un léger mouvement nerveux qui échappa à Yvonne, et revotant sans protester la banale petite robe de soie grisaille, une robe choisie exprès pour passer inaperçue : — C'est vrai, avoua-t-elle, j'ai été très économe, et pas seulement par goût... Mes affaires marchent mal. Môme, ce matin, on me réclame une petite somme nécessaire à certains arrangements, et... je ne l'ai pas. — C'est tout ça qui t'agite ! fit Yvonne condescendante. Il fallait quelque expérience pour discerner chez Mme de Soyssel une agitation qui ne se trahissait extérieurement que par un peu de rigidité dans les traits et d'embarras dans la parole. Mais Yvonne n'approfondit pas davantage et force fut à sa sœur d'achever : — Voudrais-tu demander à Hubert de me faire cette petite avance ? La requête était inattendue ; toutefois, il s'agissait d'une chose si simple qu'Yvonne n'hésita pas. — Certainement, tout de suite, Elle courut chez son mari et, gaiement, la tête à la porte : — On demande à parler à monsieur... pour affaires, cria-t-elle. — Je ne fais pas d'affaires à cette heure-ci, déclara Hubert, qui, toujours correct, prêt à l'heure, enfilait ses gants. — Pas même avec moi ? Il sourit. — Avec toi ?... Je comprends !... Combien veux-tu ? — Ah I je ne sais pas. — Pour quoi faire ? — Ah ! je ne sais pas non plus. — Ça se complique. Nous en reparlerons. — Du tout. C'est pressé ! C'est pour Charlotte. Elle s'expliqua, surprise de voir Hubert s'assombrir soudain au lieu d'aller tout de suite à son tiroir. — Je vais parler à Charlotte, dit-il, passant chez sa belle-sœur. Et, de cette voix particulière, froide, blanche, qu'on prend dès qu il s'agit d'argent : — Je n'ai pas bien compris ce que vous désiriez, Charlotte, commença t-il. (A suivre.)"
}