{
   "legacy": {
      "id": [
         "Ar00103.xml",
         "Ar00200.xml"
      ],
      "word_count": 4085,
      "chars_count": 17727,
      "suspicious_chars_count": 0
   },
   "meta": {
      "id": "GDL-1900-01-05-a-0004",
      "title": "A la Haute Cour",
      "page_no": [
         1,
         2
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 17597,
      "word_count": 3037
   },
   "fulltext": "A la Haute Cour La dernière audience. Paris, 4 janvier. Jamais l'affluence du public n'a été plus considérable. L'audience est ouverte à midi vingt minutes. Les accusés sont tous présents. \" * Le président donne lecture de l'arrêt qne voici :\fLa Haute Cour, Statuant par un seul et même arrêt, tant sur les réquisitions de M. le procureur général que sur les conclusions précédemment prises par l'accusé Guérin, et tendant à la disjonction des crimes et délits retenus comme connexes par l'arrêt de renvoi du 30 octobre 1899 ; Après avoir entendu M. le procureur général en ses réquisitions, les défenseurs des accusés 'présents et les accusés eux-mêmes, lesquels ont été entendus les derniers en leurs plaidoiries et moyens de défense ; et après en avoir délibéré conformément à la loi ; I. En ce qui concerne les accusés Godefroy, de Sabran-Pontevès, de Bamel, Moisson de Vaux, Barillier et Dnbuc ; Attendu qu'il n'existe pas contre eux preuves suffisantes qu'ils se soient rendus coupables du crime de complot qui leur était reproché ; Déclare les dits Godefroy, de Sabran-Pontevès, de Bamel, Moisson de Vaux, Barillier et Dubuc acquittés de l'accusation portée contre eux et ordonne qu'ils soient immédiatement remis en liberté s'ils ne sont retenus autre cause ; II. En ce qui concerne les accusés Buffet, Déroulède, de Lur-Saluces (contumax) et Guérin : Attendu qu'il résulte de l'information et des débats la preuve que les dits accusés ont, en 1898 et 1899, sur le territoire de la Bépublique, notamment à Paris, concerté et arrêté avec une ou plusieurs personnes un complot ayant pour but de détruire on changer le gouvernement ; Qu'il en résulte également la preuve que le dit complot a été suivi d'actes commis ou commencés pour en préparer l'exécution ; III. En ce qui concerne l'accusé Guérin : Attendu que les faits visés par lui dans ses conclusions susénoncées ont été reconnus connexes au crime de cpmplot par l'arrêt de renvoi rendu par la commission d'instruction ; Attendu que les faits dont il s'agit se rattachent d'une manière certaine au crime de complot susénoncé, qu'ils avaient pour but d'assurer l'impunité de son auteur, que c'est donc avec raison ces faits ont été déclarés connexes ; Attendu, en ce qui concerne la tentative d'homicide volontaire sur des agents de la force publique, qu'il n'existe pas contre Guérin preuve suffisante qu'il se soit rendu coupable de ce crime ; Mais attendu qu'il résulte de l'information et des débats la preuve qu'il a : 1° à Paris, en 1899, détenu sans y être légalement autorisé, des armes et des munitions de guerre ou un dépôt d'armes ; 2° à Paris, en août et en septembre 1899, outragé par paroles, gestes ou menaces les agents de la force publique dans l'exercice ou à l'occasion de l'exercice de leurs fonctions, et 3° aux mêmes lieux et dates, attaqué avec violencj et voies de fait les agents de la force publique agissant pour l'eiécation des lois ; Attendu enfin que les circonstances atténuantes ont été déclarées en faveur de Buffet, Déroulède de Lur Saluées (contumax) et, Guérin ; Déclare les dits Buffet, Déroulède, de Lur Saluées (contumax) et Guérin coupables du crime de complot prévu et puni par l'article 89, § 11 et II, du code pénal ; Déclare Guérin mal fondé dans ses conclusions tendant à la disjonction des crimes et délits retenus comme connexes par l'arrêt de renvoi, l'en déboute et, statuant en conséquence, sur les faits dont il s'agit ; Le déclare coupable : 1° du délit de détention sans autorisation d'armes et munitions de guerre ou d'un dépôt d'armes, prévu et puni par les art. 3 et 4 de la loi du 24 mai 1834 ; 2° du délit d'outrages envers les agents et puni par l'art. 224 du Code pénal ; 3° du délit d'attaque avec violences et voies de fait envers les agents de la force publique, prévu et puni par l'art. 212 dn Code pénal ; Déclare enfin qu'il existe des circonstances atténuantes en faveur de Buffet, Déroulède, de LurSaluces et Guérin Après la lecture de l'arrêt, écoutée dans le plus grand silence, le président dit : Huissier, mettez immédiatement en liberté MM. Godefroy, de Sabran, de Vaux, de Bamel, Dubuc et Barillier. (Mouvement.) Les acquittés se retirent. Mais, auparavant, M. Barillier embrasse M. Déroulède, et crie : « Vive la nation 1 Vive la Bépublique du peuple ! Vive la Bépublique plébiscitaire ! Vive Déroulède toujours I » M. Dubuc serre la main à M ? Jules Guérin et lui dit : « Nous sommes réconciliés ». MM. de Vaux et de Sabran tendent la main à M. Déroulède qui leur serre. M. Godefroy la lui tend aussi, mais M. Déroulède refuse de la prendre. M. Godefroy fait un mouvement de tète et dit : « Vive la France I » M. Déroulède lui répond ironiquement : « Oui, avec la Bépublique parlementaire ». Le président. — La parole est à M. le procureur général. Le procureur général. — Vu l'arrêt de la Cour, nous requérons qu'il lui plaise d'appliquer aux accusés déclarés coupables les articlés du Code pénal et de la loi de 1834 dont ils ont encouru l'application. Le président donne la parole à la défense sur l'application des peines. M Normand, avocat de Buffet. — L'heure des plaidoirie * est passée, mais la voix de [a défense doit encore s'élever une dernière fois en faveur de celui qui n'est plus un inculpé, mais déjà qui sera bientôt un condamné. J'ai le droit de dire le sentiment de tristesse qui étreint tous les amis de Buffet, à l'heure où l'on va faire supporter à cet honnête homme la peine d'un complot qui n'existe pas. (Murmures.) Le président. — M Normand, vous n'avez la parole que sur l'application de la peine. M Normand. — Je m'arrête, puisqu'il nous est interdit de discuter un arrêt inique. Je n'ai qu'un mot à ajouter sur l'application de la peine qui va frapper Buffet. Frappez-le donc pour qu'on puisse mesurer l'étendue de la haine qui a inspiré ces poursuites. (Violente agitation.) M. Déroulède. —C'est une honte I (Nouveau bruit.) Le président. — M Normand, je vous retire la parole si vous sortez des limites prescrites par la loi. Ce qne vous venez de dire est un outrage à la cour. M Normand. — Je n'ai voulu parler que de la haine de ceux qui avaient inspiré ces poursuites. M. Déroulède. — M. Loubet, parbleu I Le président. — Maître Normand, je vous invite à vous conformer à la loi qui restreint votre intervention. M Normand. — Dans ces conditions, je renonce à parler. Je n'ajouterai qu'un mot : Buffet sortira grand de ce procès et du fond de sa prison son visage planera sur le siècle qui vient. (Bruit. Exclamations.) M. Buffet a la parole : M. Buffet. — Je n'ai rien à demander à des adversaires. Vous m'avez condamné, merci. Vous avez condamné douze fois le gouvernement, douze fois merci. Mais vous avez à motiver votre arrêt, vous ne le pourrez jamais. On m'a cependant parlé comme d'un bruit de couloir de l'intention qu'on avait de me faire l'application de la loi Bérenger... (Bruit.) Une voix. — Elle n'est pas applicable. M. Buffet. — Je ne veux pas accepter ce bruit comme vrai, car je ne saurai jamais accepter une grâce. (Murmures.) M. Déroulède a la parole. M. Déroulède. ^-Je ne veux pas parler de ma condamnation pour complot, car j'aurais trop à dire. Vous m'avez déjà condamné à trois mois de Erison pour outrages au président de la Bépulique et à deux ans de prison pour outrage à la Haute Conr. De quelle condamnation allezvous me frapper ? Peu m'importe et peu importe à mon parti. Vous savez bien que je ne ferai pas ma peine jusqu'au bout. Vous savez bien que la nation, la patrie, le peuple républicain sont las de votre régime. Ensevelissez moi dans quelque détention lointaine. Chassez moi du sol de la patrie, châtiment le plus dur pour le vieux soldat que je suis : je reviendrai quand reviendra la justice. Je reviendrai libre, quand le pays sera libéré. Il me reste maintenant un double devoir à accomplir. Je dois d'abord remercier les membres de la minorité qui ont lutté pour la défense de la vérité et de la justice. Je dois aussi remercier publiquement les douze jurés de la Seine (M. Déroulède donne leurs noms) qui, en m'acquittant il y a sept mois, vous ont permis d'accomplir l'acte qui laisse une tache ineffaçable sur le régime actuel. Je terminerai par une double acclamation : « Vive l'armée de la France I Vive la Bépublique du peuple I » M. Guérin a la parole : M. Guérin. — N'attendez de moi, dit-il, ni une parole de colère, ni une parole de regret, ni une demande d'indulgence. Je suis condamné. Mon cœur ne bat pas plus vite aujourd'hui qu'hier. Où j'irai ? Que m'importe. En reviendrai-je ? Je l'espère. Ce qu'il y a de certain, c'est que vous avez ainsi rendu un service signalé à notre cause, puisque vous nous avez permis de sceller nos convictions de la perte de notre liberté. Cela me permettra d'oublier les souffrances que je vais avoir à supporter et je dis à mes amis : « Courage toujours ; espérez quand même I » M. le président. — Je vais suspendre l'audience publique. Gardes, emmenez les accusés. M. Déroulède. — M. le président, nn dernier mot. C'est ici que, pour la première fois, j'ai pu apprécier la valeur et le courage de mes coaccusés et je suis heureux de les en féliciter et de leur serrer publiquement la main. M. Déroulède serre la main de M. Buffet et celle de M. Guérin. Après ces divers actes de cabotinage, l'audience publique est suspendue à une heure. Los condamnations. L'audience secrète est reprise pour l'application de la peine. Mais ce secret est une comédie, les votes et même les appels nominaux étant tous publiés par la presse dès le lendemain. On sait immédiatement que M. Buffet est condamné à dix ans de bannissement par 115 voix. 52 voix se sont prononcées pour cinq ans. Il y a 38 abstentions. M. Paul Déroulède est condamné à dix ans de bannissement. Les chiffres se partagent ainsi : Pour dix ans, 115 voix. Pour cinq ans, 29. Contre toute condamnation, 61. Avant le vote relatif à la peine de M. Paul Déroulède, un sénateur a demandé si la peine de deux ans de prison infligée récemment à M. Déroulède pour délit d'outrage envers la Haute-Cour se confondrait avec la peine qui pouvait être prononcée pour le complot. Le président a répondu affirmativement. Les deux peines sont donc confondues. M. de Lur-Saluces est condamné, par contumace, à 10 ans de bannissement, par 131 voix contre 15 qui votent 5 ans et 00 abstentions. M. Jules Guérin est condamné à 10 ans de détention par 127 voix. 3 votent 5 ans de détention, 11 votent 10 ans de bannissement, 1 vote 7 ans de bannissement, 7 votent 5 ans. Il y a 57 abstentions. L'audience publique est reprise à cinq heures. Les condamnés, conformément à l'article 24 de la loi de procédure de la Haute Cour de 1889, sont absents. Le président donne lecture des arrêts prononçant les peines ci-dessus énumérées. Dans les tribunes, un certain nombre de cris sont poussés : « Vive Déroulède ! Vive l'armée ! Vive la République ! » M. de Lamarzelle. — « Ah ! n'exilons, personne. Ah ! l'exil est impie ! » C'est Victor Hugo qui vous condamne. i La sortie de l'audience a été très mouvementée. Un certain nombre de spectateurs des tribunes ont descendu les escaliers et traversé les vestibules du Sénat en criant : « Vive Déroulède ! Vive l'armée ! A bas les juifs ! » Les gardes municipaux ont fait évacuer rapidement le palais. Quelques arrestations ont été faites qui n'ont pas été maintenues. Pendant ce temps une manifestation d'un autre ordre se produisait dans la galerie des bustes. Un grand nombre de sénateurs ont entouré M. Fallières lorsqu'il est sorti de la salle et l'ont remercié pour la façon impartiale dont il avait dirigé les débats, qui ont rempli quarante-sept audiences. M. Cornély commente en ces termes dans le Figaro les arrêts de la Haute-Cour : Le Sénat a acquitté déjà, en différentes fournées, tous les accusés, moins leurs trois chefs : MM. Déroulède, Buffet et Guérin, q « i représentaient, le premier l'élément nationaliste, le second l'élément royaliste, le troisième l'élément antisémite. Ces trois chefs se sont comportés en gens qui désirent être condamnés, et qui regardent une condamnation comme un escabeau destiné à les rapprocher d'un but. Ils n'ont pas demandé de circonstances atténuantes, mais on leur en accorde tout de même. Il n'y aura donc pas de férocité. Je me permettrai de m'en réjouir. D'abord, parce que rien n'est plus inutile que la férocité : elle ne convertit personne. Et ensuite parce qu'il me plaît énormément de constater que les gens de ce pays sont montés de plusieurs crans dans l'échelle de l'intellectualité. Il existe un vieux proverbe qui dit : « Il n'y a pas de bonne bête. » Appliqué à l'homme, il signifie, j'imagine, qne la méchanceté marche presque toujours de pair chez lui avec l'intelligence. Et la pratique quotidienne de la vie nous permet de le vérifier à chaque instant, en constatant que ceux d'entre nous qui parlent perpétuellement d'étriper, d'égorger, de fusiller sont surtout des bourriques fieffées, sans aucune ouverture d'esprit, incapables de lire et de comprendre. Les gens intelligents sont les doux. Ils sont quelquefois des victimes ; ils ne deviennent jamais des bourreaux. Or, il est incontestable qu'une douceur, presque inconnue jusqu'ici, se répand dans nos mœurs politiques. Des sénateurs ont jugé des actes et non des intentions. Us sont restés impassibles sous les huées, et ils ont résisté à la tentation à laquelle succombèrent si souvent les aïeux : de faire expier aux accusés les imprudences de leurs amis et les inconvenances des tribunes. Donc on a le droit de conclure que nous avons monté sur l'échelle de l'intellectualité. France. L'Académie a fixé la réception de M. Paul Deschanel, successeur au fauteuil de M. H. Hervé, au jeudi 1 février. M. Sully Prudhomme répondra au récipiendaire. Aucune décision n'a été prise jusqu'ici en ce qui touche l'élection des successeurs aux fauteuils de MM. Pailleron et Cherbuliez. Allemagne. La pêche du saumon a été peu productive en Alsace cette année. La Société des pêcheurs du Vieux-Brissach n'a capturé, en effet, que onze saumons, dont un seul pesait plus de dix kilos, tandis que. au cours des saisons antérieures, la pêche se chiffrait par une soixantaine de poissons, dont l'un ou l'autre pesait jusqu'à trente kilos. On attribue ce déficit au fait que les pêcheurs hollandais ont profité du bas niveau du Bhin pendant les mois d'août et de septembre pour capturer la plupart des saumons dès leur entrée dans le fleuve Italie. Depuis plus d'un mois M, Crispi ne bouge pas de Naples, condamné, en attendant l'opération de ta cataracte qu'il doit subir, à passer une grande partie de la journée dans l'obscurité. Quand il sort il doit mettre de grosses lunettes noires, qui interceptent complètement la lumière. On espère pouvoir dans quelques jours faire l'opération. — M. de Benomar, ambassadeur d'Espagne au Quiriual, vient de mourir à Rome. En moins de dix ans, il a représenté trois fois son gouvernement auprès du gouvernement italien. Autriche-Hongrie. Le jour de l'an 1900 a été une grande fête pour les journaux autrichiens. L'Autriche, en effet, était le seul pays de l'Europe — sans compter la Turquie — où les journaux étaient soumis à une taxe de timbre assez lourde et qui, disait-on, paralysait le développement de la presse en ce pays. Chaque exemplaire de journal était frappé d'un timbre de deux centimes et demi. Cette taxe, d'ailleurs, n'avait pas empêché de grands journaux de prospérer, non seulement à Vienne, mais dans les principales villes de l'empire. A l'unanimité, les Chambres autrichiennes ont voté la suppression de ce timbre à partir du 1 janvier 1900. Cette mesure va donner l'essor à plusieurs nouveaux journaux. Belgique. Une élection législative partielle vient d'avoir lieu à Gharleroi pour le siège laissé vacant par la mort de M. Fagnart, député socialiste. M. Paul Pastur, avocat à Marcinelle, socialiste, a été élu par 73,736 voix, contre 13,598 à M. Dupont, libéral indépendant, et 20,121 à M. Heymann, candidat du parti ouvrier libéral. Roumanie. On mande de Bukarest au Temps : o M. Georges-Gr. Cantacuzène, président du conseil et chef du parti conservateur, a été frappé il y a environ quinze jours d'une maladie qui laisse peu d'espoir de guérison com-Slète. Le général Mano, actuellement ministre es finances, sera très probablement chargé de le remplacer à la présidence du conseil et à la tôte du parti conservateur, à moins qu'on ne tente un nouvel essai de rapprochement entre le parti conservateur et les junimistes, ce qui pourrait bien amener une crise ministérielle, M. Pierre Carp, prétendant, depuis la mort de M. Lascar Catargi, à la place de chef du parti conservateur et à la présidence du conseil. M. Take Jonesco, actuellement ministre de l'instruction publique et un des membres les plus influents du cabinet, serait, diton, très porté à un rapprochement avec les junimistes et M. Pierre Carp. » Bussie. Le prince Imeretinsky, gouverneur de Varsovie, a prononcé la dissolution de la Société polonaise de bienfaisance de cette ville et institué une commission d'enquête sur les actes de ses directeurs. Le gouverneur avait été informé que la société en question ne bornait pas son activité à l'hospitalisation et au traitement d'enfants pauvres, mais qu'elle fournissait des secours à des professeurs enseignant clandestinement le polonais et à des personnes poursuivant des buts patriotiques analogues. Un premier avertissement était demeuré sans effet. L'enquête aurait établi de plus l'existence de relations entre la société de bienfaisance et le socialisme polonais. — Le gouverneur de Finlande, général Bobrikof, poursnit par tous les moyens en son pouvoir la russification de l'administration du grand-duché. Il a décrété ces jours derniers la mise sous son contrôle direct de tous le 3 chemins de fer finlandais, en recommandant la nomination aux postes d'employés des sujets russes, dispositions formellement contraires à la Constitution. L'administration des chemins de fer russes demande en outre la jonction de ses lignes avec celles du grand-duché au moyen d'un viaduc reliant les deux rives de la Neva. Les lignes finlandaises ont en effet leur point terminus une gare située, à St-Pétersbourg, au nord de la Neva, tandis que toutes les autres lignes aboutissant à la capitale ont leur gara au sud du fleuve. La jonction des réseaux faciliterait l'absorption des lignes finlandaises par celles de l'administration des chemins de fer russes. — L'assemblée gouvernementale (zemstoo) du gouvernement de Tver se distingue entre toutes celles de Bussie par ses aspirations libérales. Déjà lors de l'avènement de Nicolas II elle avait exprimé le vœu d'institutions constitutionnelles. Cette année, dit la Correspondance politique, elle a décidé de repousser les demandes de crédits destinés à couvrir les frais d'administration de la province. Le motif de cette résolution serait que l'administration provinciale ne possède pas la confiance de ses ressortissants. On peut croire que le ministre de l'intérieur passera outre à cette prétention d'une zemstoo de l'ériger en assemblée parlementaire. — De fortes secousses sismiques ont lézardé la plupart des maisons de Tiflis. Le désastre a été sensible surtout dans quelques districts voisins. Plus de la moitié des maisons d'habitation des dix villages le plus éprouvés ont été détruites. On assure que six cents personnes ont péri. Les travaux de déblaiement sont continués nuit et jour. Le gouverneur s'est rendu sur les lieux da la catastrophe, après y avoir envoyé une colonne d'infirmiers et des lazarets volants, — L'écrivain Dimitri Grigorowitch est mort mercredi à St-Pétersbourg. Turquie. Suivant une correspondance de Constantinople à la Gazette de Francfort, la fuite de Mahmoud pacha a jeté le sultan dans un état de profonde dépression. On le serait à moins quand on sait que ses « fidèles » passent leur temps à lui décrire ses sujets sous les couleurs des pires conspirateurs. À peine la fuite de Mahmoud fut-elle sue que toutes les autres personnalités en vue ont été entourées d'espions plus nombreux encore qu'avant. Tous sont soupçonnés de vouloir fuir, et beaucoup, sans doute, le voudraient, mais sont forcés de dissimuler dans la crainte des deux ou trois espions que chacun est tenu d'héberger sous son propre toit. Les familiers du sultan profitent de son état d'esprit pour l'exciter contre tout ce qui est européen, accusant les précepteurs, maîtres de piano, secrétaires et autres, en activité dans nombre de grandes familles turques. Un iradé pourrait fort bien ordonner à tous les grands dignitaires d'éloigner les Européens qu'ils ont à leur service et qu'on accuse d'être les propagateurs de toutes doctrines suspectes. Un sait que défense est déjà faite à tout ministre du sultan et même à tout haut fonctionnaire de la Porte de franchir sans l'autorisation impériale le seuil d'une ambassade étrangère. Sur mer. On mande de Douvres que le transatlantique « Patria », de la ligne Hambourg-Amérique, qui s'était échoué récemment en vue de Deal, et qui a été renfloué dans la matinée, a sombré de nouveau en eaux profondes, à un mille de l'endroit où il s'était d'abord échoué. Trois scaphandriers et deux marins ont été noyés. Il y a plusieurs blessés."
}