{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00304",
      "source": "103-GDL-1900-01-05-0001.pdf",
      "word_count": 740,
      "chars_count": 3339,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00450",
      "next_id": "Ar00305",
      "prev_id": "Ar00303"
   },
   "meta": {
      "id": "GDL-1900-01-05-a-0017",
      "title": "Dernières dépêches",
      "page_no": [
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 3318,
      "word_count": 571
   },
   "fulltext": "Dernières dépêches LA GUERRE Londres, 5 janvier. — Suivant les dépêches parvenues aux journaux, le bombardement de Ladysmith continue sans relâche. Deux soldats et un civil ont été tués le 2 janvier. Le Standard a une dépêche du Cap signalant une proclamation du président Steijn, aux termes de laquelle tous les blancs de l'Etat libre seront considérés désormais comme burghers et devront prendre les armes pour la défense des deux républiques. On mande du Cap que les Basoutos demeurent fidèles à l'Angleterre. Le 8° hnssards a reçu l'ordre de se mobiliser à Aldershot dans le plus bref délai. 11 forme le noyau d'une nouvelle division de cavalerie ponr l'Afrique du Sud. Un ordre d'armée prescrit l'appel sous les armes de 16 bataillons de milices. Washington, 5 janvier. — A la Chambre, un député démocrate a déposé une résolution exprimant la plus profonde sympathie de la Chambre pour les deux républiques sud-africaines luttant pour la liberté. Bruxelles, 5 janvier. — La première réunion du comité pour l'organisation d'un pétitionnement en Belgique, demandant à M. Mac Kinley d'offrir sa médiation dans le conflit anglo-boer, a eu lieu hier. Elle a décidé de faire appel à la population en déposant des listes de pétition dans les cafés. Un comité a arrêté les termes de l'adresse. Paris, 5 janvier. — Suivant le Petit Temps, il serait question d'envoyer lord Bosebery comme gouverneur de la colonie du Cap en remplacement de sir Alfred Milner. Le même journal reçoit une dépèche de Berlin annonçant que] la réponse de l'Angleterre à l'Allemagne au sujet de la saisie du Bundesrath ne satisfait pas les sphères officielles. Le mécontentement dans le public est également très grand. Londres, 5 janvier. — De Hambourg au Daily Telegraph : « Le vapeur General saisi à Aden a été relâché. » LES GBÈVES DE ST-ETIENNE St-Ktieiiiic, 5 janvier. — Des grévistes ont essayé dans la soirée d'hier de pénétrer à l'Hôtel-de-Ville. Ils en ont été empêchés par la police. Les manifestants se sont alors rendus sur la place voisine, où ils ont brisé les chaises et les réverbères d'un kiosque. Un agent et un gendarme ont été blessés. Une vingtaine d'arrestations ont été opérées. Les grévistes protestent énergiqnement contre ces manifestations qui seraient dues à des fauteurs de désordre étrangers aux deux corporations en grève. LESCONDAMNÉS DE LA HAUTECOUR Paris, 4 janvier. — On assure que MM. Déroulède et Buffet seront dirigés sur la frontière belge. Guérin sera transféré dans une maison centrale, probablement dans celle de Clairvaux, pour y purger sa peine. Paris, 5 janvier. — MM. Déroulède et Buffet ont été extraits de prison ce matin à 4 heures et conduits à la gare du Nord. Le train a quitté la gare à 5 heures, les conduisant à Blandin, à la frontière belge. Il n'y a eu aucun incident. Au moment du départ, Déroulède a crié : « Une autre république ! Vive la Bépublique I » ACCIDENT DE CHEMIN DE FEB BlnscnweUer (Alsace), 5 janvier. — Hier, à 1 heure 55 après midi, le trainposte n° 78 a télescopé un train de marchandises, probablemement ensuite d'une faute d'aiguillage .. Les derniers wagons du train de marchandises, chargés d'esprit-de-vin, et le fourgon postal du train-poste ont pris fen. Trois employés postaux ont été brûlés. Le conducteur de la locomotive et le chauffeur du train-poste ont été grièvement blessés. Plusieurs personnes ont été légèrement atteintes. LE BEAU-FBÉRE FUGITIF Francfort, 5 janvier. — Suivant une dépèche de Constantinople à la Gazette de Francfort, le sultan repousse toutes les exigences de Mahmoud. Il ne consent qu'à lui garantir la sécurité personnelle et le versement ponctuel d'un apanage de trois cents livres turques par mois. LA PORTE OUVERTE EN CHINE Washington, 5 janvier. — L'Italie a accepté le maintien de la politique de la porte ouverte en Chine. LA NIGERIA Lagos, 5 janvier. — L'autorité impériale anglaise a pris officiellement possession du territoire jusqu'ici administré par la compagnie de la Nigeria."
}