{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00203",
      "source": "103-GDL-1900-01-05-0001.pdf",
      "word_count": 364,
      "chars_count": 1746,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00450",
      "next_id": "",
      "prev_id": "Ar00202"
   },
   "meta": {
      "id": "GDL-1900-01-05-a-0012",
      "title": "L'ébonlement dans le tunnel dn Credo.",
      "page_no": [
         2
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 1736,
      "word_count": 288
   },
   "fulltext": "L'ébonlement dans le tunnel dn Credo. On lit dans le Journal de Genève : La pluie persistante ne facilite pas la tâche des nombreux ouvriers. Le déblayage ne peut s'effectuer qu'avec beaucoup de prudence, car le Credo continue à s'effriter à plusieurs endroits. Un ingénieur, M. Pelletan, est arrivé jeudi sur le lieu de la catastrophe. Après une minutieuse visite au tunnel, il est reparti pour Lyon, où aura lieu, assure-t-on, une conférence entre les principaux ingénieurs du P .-L .-M ., qui décidera de quelle façon les travaux de réfection devront être conduits et quelle importance ils prendront. A ce sujet, on nous confirme que le tunnel devra être entièrement restauré. Il serait puéril d'insister sur la perturbation apportée dans le service par cet accident. Le transbordement de Collonges-Fort-de-1 'Ecluse-Bellegarde ne fonctionne plus par suite des chemins détrempés. Les voyageurs pour Paris empruntent la ligne de Pontarlier, ceux pour Lyon celle des Eaux-Vives-Annecy-Aix-les-Bains-Culoz A Annemasse on organise des trains supplémentaires à destination du midi de la France. Mais ce sont les bagages et les marchandises qui souffrent le plus. On les achemine par les Eaux-Vives à Culoz, d'où on les réexpédie à Bellegarde pour la visite réglementaire, la gare d'Annecy n'étant pas suffisamment outillée pour un service aussi considérable. C'est la ligne que prendra Je train de marchandises venant de Genève et arrêté au moment où il s'engageait dans le Credo. En outre, les négociants de Culoz et des environs sont fort embarrassés. Les marchandises qu'ils doivent expédier en Suisse, dans le canton de Vaud, par exemple, doivent faire un détour énorme — Culoz-Aix-Annecy-Annemasse-Thonon-le-Bouveret-Lausanne — avant d'arriver à destination. Espérons que la compagnie sera bientôt à même de faire un service rapide et surtout direct entre Culoz et Genève, de façon que les voyageurs ne soient pas obligés, comme cela est arrivé mardi, de partir à 3 h. 40 de l'aprèsmidi de Culoz pour atteindre notre ville le lendemain matin a neuf heures."
}