{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00305",
      "source": "103-GDL-1900-01-05-0001.pdf",
      "word_count": 417,
      "chars_count": 1895,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00450",
      "next_id": "Ar00306",
      "prev_id": "Ar00304"
   },
   "meta": {
      "id": "GDL-1900-01-05-a-0018",
      "title": "CONFÉDÉRATION SUISSE",
      "page_no": [
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 1884,
      "word_count": 302
   },
   "fulltext": "CONFÉDÉRATION SUISSE Chronique du référendum. — Le comité du référendum a reçu d'un village de l'Emmenthal des listes contenant toutes les signatures des citoyens actifs de la localité, à l'exception d'une seule. La lettre qui accompagnait cet envoi disait que tous les citoyens, sans distinction de partis, signaient avec le plus grand empressement. Citoyens clairvoyante. — A Bôle, dans le canton de Neuchâtel, sur une centaine d'électeurs inscrits, quatre-vingt-cinq ont signé la demande de référendum sur les projets d'assurance fédérale. Croix-Rouge. — Le comité central de la Croix-Bouge suisse a reçu jusqu'ici une somme de 4763 fr. 15 pour les malades et les blessés de la guerre sud-africaine. Les dons continuent. S'ils atteignent un total un peu élevé, on enverra un ou deux médecins suisses sur le théâtre des opérations. Examens médicaux. — Les examens pour les candidats médecins, pharmaciens, dentistes, ainsi que ceux des vétérinaires, auront lieu cette année comme d'habitude à Bâle, Berne, Fribourg, Genève, Lausanne, Neuchâtel et Zurich. Les dates d'inscription et d'examens ont été filées dernièrement par le comité d'examen, dont le président est M. Courvoisier, de Bâle. Chemins de fer. — Le comité d'initiative de la directe Berne-Soleure, avec raccordement à Schônbuhl, adresse une pétition au Grand Conseil soleurois. Il revendique en faveur de son projet la priorité sur celui de la ligne Sihônbuhl-Utzensdorf et l'avantage de la communication la plus directe. Le capital d'établissement s'élèverait à 2,800, 000 francs, dont 452,000 francs d'obligations. Le solde serait demandé, pour un quart environ, à l'Ettt de Berne, pour un neuvième à celui de Soleure, pour un cinquième à la ville de Berne, pour un neuvième à celle de Soleure, pour un huitième aux communes bernoises intéressées et pour un cinquième aux communes soleuroises. Tir fédéral. — La société de tir de campa-J; ne de la ville de St-Gall a pris l'initiative 'un mouvement tendant à ce qu'un tir fédéral ait lieu à St Gall en 1903. On sait que le prochain tir fédéral aura lieu à Lucerne en 1901. En 1903, St-Gall fêtera le centenaire de son entrée dans la Confédération. Les deux fêtes pourraient ainsi coïncider, comme cela a eu lieu à Neuchâtel."
}