{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00301",
      "source": "103-GDL-1900-01-05-0001.pdf",
      "word_count": 894,
      "chars_count": 4006,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00450",
      "next_id": "Ar00302",
      "prev_id": "Ar00300"
   },
   "meta": {
      "id": "GDL-1900-01-05-a-0014",
      "title": "CANTON DE VAUD",
      "page_no": [
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 3975,
      "word_count": 665
   },
   "fulltext": "CANTON DE VAUD Gendarmerie. — Le Conseil d'Etat a nommé au grade de 1 lieutenant, le lieutenant Emile Paley, Nyon ; au grade de lieutenant, le sergent major Eugène Jaquier, Lausanne. Commission de clémence. — Le Conseil d'Etat a nommé M. Samuel Cuénoud. ancien syndic de Lausanne, comme membre de la commission de clémence pour 1900 et 1901. MONTREUX. — Le Syndicat des intérêts de Montreux ouvre un concours de photographies et de dessins dans le but de les utiliser en reproduction pour la publication d'une brochure illustrée sur Montreux et la contrée. Cette brochure serait, distribuée gratuitement à l'exposition de Paris et sur place même. CHATEAD D'ŒX. — Le Progrès considère l'année 1899 comme l'une des meilleures pour Château-d'OEx, quant aux récoltes, aux fourrages, à la saison d'alpage, au commerce du bétail et à l'industrie hôtelière. — Il y a, en ce moment, à peu près autant d'étrangers à Château-d'OEx qu'en été. Plusieurs pensions de la Frasse, les quartiers et le village, regorgent de monde. Tous les chalets sont occupés par des familles venues dans l'intention de passer l'hiver et de jouir des sports de cette saison. VICH. — M. Henri Thélin, avocat, a été nommé président du conseil général. YVERDON (Corr.). — On a trouvé mercredi matin, dans le canal oriental (très grossi par les pluies), entre le pont de Tivoli et celui du chemin de fer, le corps d'une personne de quatre-vingts ans, Mme K ., habitant Yveroon. Cette dame, dont la vue était très affaiblie, a dû tomber accidentellement, le mardi soir, de l'un des ponts traversant le canal, en amont de l'endroit où la funèbre découverte a été laite. LA VALLÉE. — La Feuille d'Avis de la Vallée apprécie comme suit le développement industriel de la région : L'industrie horlogère est prospère. L'ouvrage abonde, presse, et partout des ouvriers sont demandés. La situation économique est meilleure que dans les années passées. Il y a un an, on signalait l'exode de nombreux et bons ouvriers. Beaucoup, pas tous, sont revenus. C'est d'un bon augnre, surtout à présent où l'on tend de plus en plus à fabriquer la montre finie, qui donnera du travail à beaucoup. Mais là n'est pas le point essentiel. Pour terminer et livrer la montre, il faut des ouvriers bien au courant des procédés modernes de fabrication et qui possèdent la théorie à côté de la pratique. Or ces ouvriers, la Vallée ne les forme pas encore. Sous ce rapport, elle est tributaire d'autres centres horlogers, soit en y faisant exécuter les parties correspondantes, soit en appelant ces spécialistes chez elle. Voilà où le futur enseignement horloger sera utile. On nous dit que sa création est très prochaine. La Société industrielle et commerciale vient d'instituer un cours de comptabilité commerciale très fréquenté. La Société des sciences naturelles a organisé un cours de dessin pour les jeunes gens, apprentis et ouvriers. Des fabriques d'horlogerie se sont édifiées aux Bioux, au Lieu, une fabrique de limes à l'Abbaye. Elles marcheront incessamment. Puissent-elles amener l'aisance et la prospérité autour d'elles. L'industrie électrique fait anssi des progrès. Le village du Sentier est depuis quelques jours éclairé à l'électricité. Les Bioux le seront sous peu. Mais la Vallée attend avec impatience les forces motrices dos lacs de Joux. Le besoin d'énergie, à utiliser sous forme de force motrice et de lumière, se fait de plus en plus vivement sentir. La population industrielle est dans l'anxiété en voyant que le projet du professeur Palaz ne figure toujours pas à l'ordre, du jour des sessions du Grand Conseil. Voici tantôt une année que le dit projet a été publié et rien à l'horizon. L'avenir de la Vallée réside dans l'évolution de ses industries. Chacun le comprend, l'agriculteur comme l'industriel. Il est du devoir de tous de s'intéresser à la question et d'intervenir auprès de l'autorité pour qu'elle reçoive une solution prochaine. Le chemin de fer du Pont au Brassus marche depuis le 21 août. Ses recettes sont satisfaisantes. L'industrie du bâtiment va à merveille. C'est déjà un heureux résultat de l'établissement du chemin de fer. De nombreux bâtiments se sont édifiés en 1899 dans la plupart des localités, au Sentier surtout. Il faut en rechercher la cause principalement dans la distribution à domicile de l'eau du Brassus, entreprise par la société Golay et Piguet. La société fondée au Sentier en 1898 pour travailler au développement du village a mené à bien l'entreprise de l'éclairage public à l'électricité. Sous peu, elle installera des hydrants.-^ — On se plaint vivement de la négligence de l'administration des téléphones qui, en faisant secouer en temps utile les fils téléphoni-3 ues, eut évité les ruptures causées par la chute e neige de la semaine dernière."
}