{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00102",
      "source": "103-GDL-1900-01-05-0001.pdf",
      "word_count": 2574,
      "chars_count": 11464,
      "suspicious_chars_count": 0,
      "first_id": "Ar00100",
      "last_id": "Ar00109",
      "next_id": "Ar00103",
      "prev_id": "Ar00101"
   },
   "meta": {
      "id": "GDL-1900-01-05-a-0003",
      "title": "Notes sur l'Amérique",
      "page_no": [
         1
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 11391,
      "word_count": 2011
   },
   "fulltext": "Notes sur l'Amérique $ Jn combat de boxe. J'ai vu un combat de boxe, le meilleur que l'on puisse voir, étant le championnat de poids lourd entre les deux premiers boxeurs du monde, et la chose vaut d'être racontée. Lorsque nous arrivâmes en Amérique, Jim Jeffries, champion, et Tom Sharkey, pugiliste célèbre, se préparaient, le premier à défendre, le second à conquérir le championnat de boxe, lequel devait se disputer à une demi-heure de New-York, au bord de la mer, dans le cercle athlétique de Coney lsland. C'est une nouveauté, les combats de boxe dans l'Est. Jusqu'à il y a peu d'années les boxeurs se promenaient à travers différents Etals jusqu'à ce qu'ils trouvassent une ville qui autorisât la rencontre. Le championnat célèbre où B. Fitzsimmons remporta la victoire sur J. Corbett eut lieu à Carson-City, dans le Colorado. Les hommes de sport de l'Est, de Boston, Philadelphie et New-York, furent obligés de faire cinq jours et cinq nuits en chemin de fer pour assister à cette sensationnelle rencontre. Mais depuis que Tammany — c'est le nom de l'association démocratique — a repris l'administration de la ville de New-York, les boxeurs ont vu leur art refleurir aux bords de l'IIudson, sous la surveillance paternelle d'une police qui se laisse toucher par de bons arguments. Quelques journaux protestent, quelques pasteurs s'indignent, mais la masse de la population ne s'émeut pas. Or donc J. Jeffries, étoile de la boxe de poids lourd, avait été délié par T. Sharkey, boxeur redoutable, qui voulait lui enlever les honneurs du championnat. Honneurs, je m'entends, car le vainqueur de la lutte touche une somme rondelette d'environ deux cent mille francs ; de plus, il garde un intérêt dans le cinématographe, lequel amène dans sa bourse une somme à peu près égale ; enfin, il a l'avantage d'être le champion, avantage qui se paie en écus sonnants, engagements à haut prix par les grands cafés-concerts, etc ., etc. Une victoire, c'est la renommée et la fortune. Ainsi Sharkey, qui avait déjà remporté de glorieux lauriers, se jugea qualifié pour défier Jeffries, qui avait gagné le championnat sur Fitzsimmons, lequel l'avait pris de Corbett. De longs pourparlers furent nécessaires pour une affaire de cette importance ; les boxeurs, tels les héros d'Homère avant de se livrer de rudes batailles, engagèrent d'abord la lutte épique des mots et firent retentir les journaux de leurs grandiloquentes bravades. Enfin un arrangement fut conclu et l'entraînement commença. Trois mois au moins de soins et de travaux continus sont nécessaires pour met tre au mieux de sa forme l'homme qui va entrer dans l'arène. 11 va généralement s'installer avec ses entraîneurs dans une petite ville, au bord de la nier ou près de grands bois, et commence à travailler. Ce qu'il arrive à faire sans fatigue dans une journée est incroyable, — je dis sans fatigue, car dès que la fatigue se fait sentir, il doit s'arrêter. Il ouvre la journée par une course rapide sur route, huit ou dix kilomètres au pas de course, entraîné par une bicyclette, cela pour faire les jambes et le souffle. Puis il rentre et mange un copieux déjeuner américain. Après déjeuner, il se rend au gymnase et travaille avec un de ces instruments faits pour développer les muscles ; puis il boxe à toute vitesse le ballon attaché par une corde au plancher et au plafond ; puis il l'ait quelques « tours » de boxe avec un entraîneur et l'heure du dîner du milieu du jour arrive. Après dîner, l'on part pour une promenade de vingt ou trente kilomètres abattus à grande allure, dix kilomètres à l'heure ; au retour, friction, massage, puis il s'amuse à jeter le ballon avec ses entraîneurs, fait de la lutte à bras le corps avec l'un d'eux et le souper est là. L'on pense si, après une telle journée, notre champion a besoin de son lit. Mais l'entraînement ne consiste pas seulement à faire des muscles puissants et rapides, des bras en catapultes qui décochent des coups de poing, comme un canon des boulets, des jambes qui puissent supporter sans faiblir les inouïes fatigues de l'arène, il faut encore et surtout s'endurcir et supporter ce qu'ils appellent « une sévère punition ». Grâce à l'entraînement, ces hommes arrivent à ce point que des coups qui mettraient en compote votre figure ou casseraient à vous et à moi quelques côtes ne marquent même pas une rougeur sur les corps rendus par l'exercice durs comme l'acier. Le jour de la lutte vint enfin. — Toutes les places de l'immense club de Coney lsland étaient prises depuis longtemps. On payait vingt-cinq francs d'entrée. En outre les sièges privilégiés, loges, etc ., valaient de soixante à cent francs. Par une véritable tempête de pluie et do vent, nous gagnâmes Coney lsland et vers 9 h. 1 / 2 pénétrâmes dans le Cercle athlétique que remplissait une foule incroyable, boulant de droite et de gauche à la recherche de ses places. Nous pûmes enfin gagner nos sièges et, assis, regarder où nous nous trouvions. Imaginez une immense construction en rectangle long, garnie de gradins de chaque côté ; tout est en bois et nous ne pouvons nous empêcher de songer que si le feu prenait dans une partie quelconque du club, ce serait la mort certaine pour des milliers de spectateurs, car il n'y a à cet amphithéâtre énorme que deux portes de sortie. Mais le spectacle est si curieux que l'on oublie vite tout le reste. Au centre se dresse l'estrade de cinq mètres sur cinq entourée de cordes. Elle est surmontée d'une espèce d'écran en ferblanc, avec bandes perpendiculaires en ferblanc aussi, entre lesquelles sont pendues quatre cents lampes à incandescence. On ne saurait se faire aucune idée de la violence de cet éclairage, plongeant l'estrade dans un bain éclatant de lumière crue et la faisant se détacher éblouissante et blanche au milieu de l'ombre qui emplit l'énorme vaisseau. Ces lampes sont ainsi disposées pour permettre au cinématographe de prendre les vues complètes de la lutte. La foule se tient relativement tranquille ; des ruisseaux coulent de chaque parapluie et forment de petites rivières qui dégringolent en bas des gradins. Soudain un remous et des cris. C'est Tom Sharkey qui s'avance suivi de ses seconds. Il monte sur l'estrade ; on l'acclame. Il est revêtu d'une robe de chambre qu'il n'enlèvera qu'au moment de la lutte. De nouveaux applaudissements, plus nourris encore, éclatent ; c'est l'énorme Jim Jeffries qui fait son entrée. Tous deux s'installent sur l'estrade, chacun sur une chaise dans un coin ; de puissants éventails rotatifs électriques y sont disposés. Puis ils enlèvent leurs robes de chambre et l'on voit apparaître le torse magnifique de Sharkey, d'une blancheur éclatante, de lignes puissantes, aux larges épaules sur lesquelles les muscles saillent ; sur la poitrine, un tatouage rappelle son ancienne profession de marin. La tète aux cheveux ras, aux méplats peu saillants, a une expression décidée et calme. Jeffries est bien différent ; c'est un colosse ; la peau est brune, tachetée de petits boutons ; il a une musculature formidable, mais qui, sur ce grand corps, semble moins exceptionnelle que celle de Sharkey. Sa tête couverte de cheveux bouclés rappelle invinciblement celle d'un boxeur antique vue jadis dans les musées de Borne. Il a comme une expression de fatigue ; Sharkey paraît en plus parfaite forme. Les conditions du combat sont les suivantes : les boxeurs ont des gants de boxe légers, mieux faits pour protéger les mains que pour amortir la violence des coups. Les coups ne peuvent être portés qu'au-dessus de la ceinture. Les « tours » durent trois minutes et sont suivis d'une minute d'intervalle. Le combat est en vingt-cinq tours. Le boxeur qui restera à terre sans pouvoir se relever pendant plus de dix secondes sera considéré comme hors de combat et perdant. Un arbitre en manches de chemise monte sur l'estrade. Jeffries et Sharhey se serrent la main et le combat commence. Dès le premier tour, la lutte s'engage sérieuse. Bien de plus différent que l'allure des deux rivaux. Jeffries est penché en avant, la poitrine rentrée, la tête à peu près au niveau de celle de son adversaire. Sharkey, au contraire, tient la tète un peu en arrière ; la poitrine est large ouverte et tout le corps dressé. C'est le type par excellence du boxeur agressif qui n'hésite pas à risquer quelque chose pour pouvoir « débarquer, » comme ils disent dans leur argot pittoresque, un bon coup. Jeffries paraît excellent au jeu des feintes et des coups d'arrêt. Ce sont vraiment devant nous les meilleurs représentants du noble art de se défendre. Les feintes, les esquives, les coups d'arrêt, les bloqués ; les coups de poings horizontaux, droits, en dessous, allongés, en crochet, de l'avant-bras ; le travail des jambes comme de deux puissants ressorts qui lancent le boxeur en avant pour frapper et le retirent en arrière avant que son adversaire ait eu le temps de riposter ; la vitesse prodigieuse avec laquelle tout cela s'effectue et qui rend un combat de boxe aussi difficile à suivre pour un non initié qu'un assaut de fleurets, tout cela est chez Jeffries et Sharkey développé au point que l'on oublie ce qu'il y a de brutal dans une telle rencontre pour ne plus voir que l'absolue perfection et la science achevée qu'elle révèle. Un timbre retentit ; c'est le repos. Les seconds de chaque boxeur bondissent sur l'estrade, une chaise est placée sur laquelle ils assoient leur homme et le soignent. Il est vraiment curieux de voir le changement d'attitude entre le boxeur en action, tous muscles tendus, l'œil vif, et le boxeur au repos. Il se laisse aller, les bras étendus sur les cordes qui entourent l'arène, le regard éteint, le corps flasque, pendant que ses seconds travaillent. L'un dirige sur sa tête le jeu puissant des éventails électriques ; un autre promène sur ses épaules, sur sa nuque et sur ses cheveux nn gros bloc de glace ; un troisième lui verse dans la bouche une eau gazeuse qu'il rejette tout de suite ; puis on lui passe un citron sur la langue, pendant qu'un quatrième enfin, armé d'une serviette lui envoie de brusques claques d'air dans la figure. Le timbre sonne encore ; avec la même rapidité les seconds lèvent leur homme, car il faut lui éviter toute fatigue superflue, et le lancent au milieu de l'estrade. Et de nouveau le voilà transformé, agile, brillant, infatigable, insensible. Je ne vous narrerai pas les épisodes de la lutte. Jusqu'au sixième tour Jeffries, eut l'avantage. Une fois même il fit tomber Sharkey sur les genoux, mais ce dernier se releva à temps et revint plus agressif que jamais à l'assaut de son colossal adversaire. A partir du sixième tour Sharkey fut presque toujours à l'offensive. On s'attendait à une dizaine de tours ; mais à la stupéfaction de chacun, la lutte dépassa cette limite, dépassa quinze tours et, en apparence, aucun des denx géants ne semblait avoir été sérieusement touché Sharkey avait eu l'oreille gauche endommagée et le sourcil fendn ; Jeffries avait le nez atteint ; mais les seconds avaient pansé ces bagatelles. Après chaque repos, ils s'élançaient avec la même vigueur, Sharkey ardent, tâchant de loger le coup qui étendrait à terre son adversaire, Jeffries plus calme, avec, presque tout au long de la lutte, un demi-sourire sur les lèvres. Le seizième tour passa, et le dix-septième, et le dix-huitième, avec un effroyable échange de coups donnés et rendus. Arriverait-on à vingt ? On commençait à parier sur la limite extrême des vingt-cinq tours sans mise hors de combat ; le cote de Sharkey remontait ; on le prenait à égalité. Et la lutte continuait ; la salle était montée à un diapason élevé d'enthousiasme pour ces deux hommes extraordinaires qui supportaient sans faiblir la longueur inaccoutumée de cet assaut. Sharkey attaquait sans cesse. Les corps à corps étaient fréquents, Jeffries employant son poids plus considérable et sa taille plus haute pour peser sur son adversaire et le fatiguer, Sharkey profitant des mêlées pour asséner de formidables coups partis de l'avant-bras, qui sonnaient, inoffensifs en apparence, sur les côtes musclées du champion. Les tours succédaient aux tours ; enfin, au vingt-deuxième, Jeffries sembla animé d'une vigueur nouvelle ; il sentit qu'il fallait mettre tout en œuvre pour arracher la décision du juge en sa faveur ; il entrevit sans doute la gloire dorée qui allait devenir la possession de son rival et il se rua avec une ardeur incroyable dans la bataille de sa vie. Ses coups devinrent redoutables et pleuvaient sur son adversaire, qui chancela une ou deux fois comme s'il allait tomber. Mais le courage invincible de Sharkey ne l'abandonna pas ; il se raidit encore, multipliant les corps à corps pour reprendre des forces. Dans les arrêts, les seconds « travaillaient » leur homme avec plus d'ardeur que jamais, les inondaient d'eau froide, leur crachaient à la figure de l'eau pulvérisée. La salle entière hurlait ; c'était un spectacle inoubliable. Le vingtcinquième tour arriva et Jeffries, bien qu'il eût alors nettement l'avantage, fut impuissant à faire tomber l'inébranlable Sharkey, dont la face à la chair maigre grimaçait terriblement. La décision fut donnée en faveur de Jeffries, qui retint le championnat. Peutêtre nne décision annulant la rencontre eut-elle été plus juste, mais il ne faut pas discuter les arrêts des arbitres. Le champion et Sharkey allèrent se faire masser et traiter dans des bains de vapeur. Sharkey avait une côte cassée, Jeffries était intact ; le moindre match de football amène de plus graves accidents. Et la moralité de cette histoire, demandez-vous ? Il n'y en a pas. — J'ai été un spectateur ; je vous ai décrit du mieux que j'ai pu ce que j'ai vu. Ma tâche se borne là. Que chacun moralise à sa guise. Jean SCHOPFER."
}