{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00100",
      "source": "103-GDL-1900-01-05-0001.pdf",
      "word_count": 1238,
      "chars_count": 5685,
      "suspicious_chars_count": 0,
      "first_id": "Ar00100",
      "last_id": "Ar00109",
      "next_id": "Ar00101",
      "prev_id": ""
   },
   "meta": {
      "id": "GDL-1900-01-05-a-0001",
      "title": "BULLETnTpÔLITIQUE",
      "page_no": [
         1
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 5638,
      "word_count": 955
   },
   "fulltext": "BULLETnTpÔLITIQUE Lausanne, 5 janvier 1900 I, a fête du siècle à Berlin. Tandis que le reste du monde croupit encore dans ce pauvre vieux dix-neuvième siècle, l'Allemagne rayonnante est déjà entrée dans le vingtième, en dépit de l'arithmétique, par la volonté de son empereur. Une grande Jahrhundertsicendecour avait été ordonnée pour minuit au château royal de Berlin. Il en est d'abord résulté quelque humeur pour le monde officiel troublé dans ses réjouissances domestiques. Puis on s'est résigné. Dès 11 1 / 4 heures du soir le chancelier de l'empire et les membresduBundesrath, les présidents du Beichstag et des Chambres prussiennes, les feldmaréchaux-généraux, les ministres, les généraux, les amiraux et fonctionnaires de premier rang, les princes et les chefs des missions étrangères avec leurs femmes, les chambellans et tout ce qui tient à la cour, avaient à se trouver dans la chapelle du château pour assister à un service religieux solennel. Puis Pempereur et l'impératrice ont pris place sur le trône, dans la salle blanche. Toutes les personnes qui avaient participé au culte ont passé devant Leurs Majestés avec une profonde révérence. Les civils portaient à cet effet la culotte blanche et les escarpins de cour, tandis que militaires et marins scintillaient de toutes leurs dorures et décorations. Ceux qui n'avaient pas pris la précaution de souper restaient, malgré ces splendeurs, assez mélancoliques. On avait même supprimé le punch ordinaire. Le lendemain, le vingtième siècle allemand étant déjà écorné dv plusieurs heures, grande diane. Les trompettes des cuirassiers de la garde ont joué divers chorals sur la coupole du palais et les fanfares de tous les régiments en garnison dans la capitale ont parcouru dans les deux sens la grande voie qui, de la place du château conduit, sous les Tilleuls, jusqu'à la porte de Brandenbourg. Ensuite l'empereur a reçu les généraux et leur a adressé l'allocution que nous avons déjà traduite. Elle est remarquable à divers points de vue et on la commente avec intérêt à l'étranger, comme en Allemagne. Guillaume II, pour résumer le siècle, a montré en quelques traits saisissants l'armée de Frédéric-le-Grand surprise en pleine décadence, assoupie sur ses lauriers, avec des généraux vieillis et incapables, des officiers corrompus par le luxe et l'oisiveté, en proie à l'esprit d'arrogance et de vertige. La punition fut terrible. La nation prussienne se réveilla sous le joug de Napoléon. Mais, grâce au roi Frédéric-Guillaume III, l'armée fut réorganisée. Le principe de l'obligation universelle du service fut introduit. Il fut établi que l'honneur suprême, comme le devoir sacré pour un sujet, c'est de donner à son roi son sang et sa vie. Le premier fruit de cette réorganisation, ce fut la revanche. Il était réservé au grand-père de Guillaume II, qu'il persiste à appeler le grand, de continuer et d'achever cette œuvre. Il compléta la réorganisation de l'armée malgré une opposition ignorante. De glorieuses campagnes vinrent le récompenser au soir de sa vie. Dans son armée il avait insufflé sa propre âme, sa foi en ce Dieu qui lui donna la victoire. Ainsi il rendit à l'Allemagne l'unité tant désirée et lui conféra l'hégémonie en Europe. La présente génération doit maintenir ces glorieux résultats. Elle les consolidera par les moyens qui les ont procurés, par la simplicité et la modestie dans la vie de tous les jours, par le dévouement sans réserve au roi, par l'effort incessant pour discipliner et former les troupes. Quant à l'empereur, il a pour tâche spéciale de faire sur mer ce que ses ancêtres ont fait sur terre ; de mettre la marine sur un pied égal à l'armée. Ce discours résume sans doute la philosophie historique de l'auguste orateur. Il a de l'élan et de l'élévation, et ne recule pas devant l'aveu des fautes qui conduisirent au commencement de ce siècle la monarchie prussienne à Iena. En revanche, on y souligne la place exclusive que Guillaume II fait aux rois et à l'armée. Toute l'évolution qui rénova la Prusse est attribuée au monarque. De Fichte, de Stein, de Scharnhorst, de Ilardenberg, pas un mot. Et plus tard, pour la reconstitution de l'unité allemande à travers les crises de 18 GG et de 1870-71, seul Guillaume le Grand est loué ; le nom de Bismarck n'est pas même indiqué. De plus, les forces morales, l'effort intellectuel qui ont tant contribué à faire de l'Allemagne ce qu'elle est sont totalement ignorés. Le grand, l'unique ressort, c'est l'armée. Voilà ce que les journaux libéraux relèvent et critiquent discrètement, mais sans trop s'étonner, pour ce qui est du siècle passé. Pour le prochain, ils tirent des inférences de la phrase par laquelle l'empereur s'assigne pour tâche de mettre la marine de guerre sur le même pied que l'armée. L'Allemagne possède une armée de premier rang, c'est donc une flotte de premier rang que l'empereur veut faire, une flotte égale à celle de l'Angleterre. Et ainsi le plan naval sur lequel le Beichstag délibère, suivant de si près le sexennat donné d'abord comme définitif, est lui-même provisoire. On s'en doutait un peu ; le discours du 1 \" janvier semble l'indiquer de façon certaine. Les titres dont, pour le début du siècle, Guillaume II a gratifié divers dignitaires, fournissent également un thème à conjections. M. Thielen, ministre des travaux publics, a reçu la noblesse héréditaire ; preuve que S. M. tient toujours au canal du centre dont il a voulu honorer le promoteur. Le ci-devant Philippe comte d'Eulenbourg, baron de Hertefeld, ambassadeur à Vienne, devient prince, comme Bismarck et Blùcher. Le voilà plus haut titré que le très récent comte de Bulow, ministre des affaires étrangères, son chef hiérarchique. On veut en conclure qu'il distance ce dernier comme candidat à la succession du prince de Hohenlohe. Mais cette opinion est loin d'être générale. D'autres devins rappellent que le nouveau prince est homme de cour plus qu'homme d'Etat, qu'il est le chef de la famille aujourd'hui la plus influente et la plus puissante de l'aristocratie prussienne et que le titre nouveau dont son maître le pare doit avoir uniquement pour but de sanctionner le rang acquis en fait par les Eulenbourg. Enfin, l'empereur ayant donné son portrait à l'huile au général de cavalerie de Podbielski, son ministre des postes, on en conclut que ce personnage, très en faveur, va recevoir de l'avancement. On ne le met pas encore sur la liste des candidats à la chancellerie, mais on dit qu'il pourrait bien remplacer avant peu le jusqu'ici insubmersible M. de Miquel. comme ministre des finances et vice-président du cabinet prussien. Ce sont là de simples conjectures. Les événements prennent un malin plaisir à les déjouer. Les journaux proposent ; l'empereur-roi dispose."
}