{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00209",
      "source": "103-GDL-1900-01-02-0001.pdf",
      "word_count": 539,
      "chars_count": 2387,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00448",
      "next_id": "Ar00210",
      "prev_id": "Ar00208"
   },
   "meta": {
      "id": "GDL-1900-01-02-a-0018",
      "title": "Finances espagnoles.",
      "page_no": [
         2
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 2373,
      "word_count": 394
   },
   "fulltext": "Finances espagnoles. La rentrée des Cortès est fixée à aujourd'hui môme. D importants travaux attendent les représentants du pays. En première ligne, la réglementation des finances du royaume, abstraction faite du nouveau budget, puisque celui qui était en vigueur l'an dernier reste le même pour ce semestre. Il restu, néanmoins, beaucoup de besogne, car, des dix-sept lois sur les finances, présentées en juin dernier par M. Villaverde, cinq seulement ont été votées. Il reste à débattre les projets de loi concernant l'impôt sur le re venu, sua l'alcool, sur les mines, l'impôt de consommation, l'impôt du timbre ; les droits de succession, de mutation, le fret, etc ., etc. En ce qui concerne les dépenses prévues par le budget, il reste à examiner le chapitre des travaux publics et une partie des chapitres de la justice, de la guerre et de l'intérieur. Le ministre des finances espère que si les recettes ordinaires continuent à augmenter dans les mêmes proportions qu'au dernier semestre, il arrivera sans peine à équilibrer son budget. En cas de besoin pressant, on aurait recours à la Banque d'Espagne, avec laquelle le gouvernement vient de signer un nouveau traité. La Banque s'est, en effet, engagée à ouvrir au gouvernement, pour une période de cinq ans, à partir du 1 janvier 1900, un crélit annuel de 25 millions de pesetas, an taux de trois pour cent. Elle effectuera, en outre, tous les payements que le Trésor aura à faire à l'étranger. Enfin, dans le cas où les bons du Trésor, à l'échéance du 30 juin, n'auraient pas été couverts à cette époque, ils pourront, grâce à une entente avec la Banque, être renouvelés pour une nouvelle période de six mois. Celte convention reviendra cher au gouvernement espagnol, tout en mettant celui-ci de plus en plus sous la dépendance de la Banque. Dans le but de relever la moralité politique, le gouvernement a préseuté un projet de loi tendant à déclarer tonte charge de fonctionnaire incompatible avec le mandat de député ou de sénateur. Des exceptions ne pourront être admises qu'en faveur des ministres, des officiers généraux des armées de terre et de mer, des soussecrétaires d'Etat aux ministères, des gouverneurs et directeurs de banqies ou sociétés nommés par le gouvernement, des professeurs de l'université centrale, du gouverneur, des alcades et des conseillers muicipaux de Ma drid. Tout autre fonctionnaire civil, magistrat, juge, professeur d'université ou ingénieur de l'Etat, nommé à la Chambre, sera par le fait môme mis en disponibilité, tandis que les offi ciers des armées de terre et de mer seront mis d'office à la retraite. Toutefois, après lVxpiration de leur mandat, ils pourront rentrer dans la carrière qu'ils avaient dû abandonner. Voilà un commencement de réforme dont l'Espagne n'aura qu'à se féliciter... s'il ne reste pas à l'état de commencement."
}