{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00309",
      "source": "103-GDL-1900-01-02-0001.pdf",
      "word_count": 224,
      "chars_count": 1156,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00448",
      "next_id": "Ad00310",
      "prev_id": "Ar00308"
   },
   "meta": {
      "id": "GDL-1900-01-02-a-0030",
      "title": "Untitled Article",
      "page_no": [
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 1154,
      "word_count": 125
   },
   "fulltext": "ETAT CIVIL DE LAUSANNE NAISSANCES Le 2 décembre 1899. Renée-Philippa Clmillet, Vaudois et Neuchâtelois. — Henri-Albert TOÎmann, Bernois. — Le 8. Fritz-Théophile Vollmy, Bâlois. — Adolphe-Heni Crausaz, Lutry Le S. Charles-Alfred Freymond, Mézery sur Yver don. —Robert-Edouard Tornare, Fribourgeois. Adrien-Louis Maurer, Bottens. — Le 6. Armand François Gremay, Gollion. — Marthe-Blanche-Ida Bonvin, Valnisanue. — Blanche-Renée Despraz, Vulliens — Robert-Louis Jaccoud, Sugnens. — 7. Max-Oscar Erismann, Argovien .. — Fernand-Henri Badan, Sullens. — Le 8. Edmond-Louis Mi chaud, Prangins. — Hélène-Lucy Testas, Cham blon. — Robert-Alfred Badel, Longirod. — Le 9 Maurice-Albert Baumgartner, Zougeois. — Henri Voutaz, Aigle. MARIAGES Félix Bu Pasquier et Anna-Laure-Emilie Cart Ernest Neyroud et Charlotte-Emma-Marguerite Bochty. — Charles-Gaudeuce Degaudenzi et Marie Emma Oberson. — Alexandre-Joseph Peneveyre Elise-Marie-Louise Petit, née Masson. — Edouard Florentiu Burkhalter et Elise-Lina-Fanny Gorbaz — Henri-Jules Platel et Jeanne-Marie Pièce. — Albert Gang et Emma-Marie But nier. —Joseph-Félix Lana et Carolinc-Maria Avalk. — Edouard-Heuri Cousin et Elisa Kolb. — Gédéon-Marius Tauxe et Marie-Lina Jordan. — Aloïs Bttrri et Marie-Joséphine-Herminie Zenklusen \\— Eugène-Henri Aufranc et Rose-Emilie Schmiali, née Pé lichet."
}