{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00211",
      "source": "103-GDL-1900-01-02-0001.pdf",
      "word_count": 1085,
      "chars_count": 5066,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00448",
      "next_id": "",
      "prev_id": "Ar00210"
   },
   "meta": {
      "id": "GDL-1900-01-02-a-0020",
      "title": "France.",
      "page_no": [
         2
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 5030,
      "word_count": 839
   },
   "fulltext": "France. Le second tour descrutin dans la première circonscription do Tonrnon (Ardèche) pour donner un successeur à M. Sauzet, député méliniste soumis à réélection, a eu lieu dimanche 31 décembre. Les voix mélinistes se sont en majorité portées sur M. de Gaillard-Bancel, candidat de la droite cléricale, qui a été élu par 9360 voix contre 8512 obtenues par M. Seignobos, républicain, violemment combattu comme protestant et dreyfusard. Allemagne. Sur l'ordre du commandantenchefdestroupes coloniales, le prince Prosper d'Arenberg a été mis en état d'arrestation à son arrivée à Berlin. Il s'agit de le soumettre à un nouvel interrogatoire. On en conclut que le jugement prononcé sur lui en Afrique n'est pas définitif. D'autre part, le prince a été interviewé par un reporter du Berliner Morgenpost. Interrog pourquoi il avait tué un homme innocent et sans défense qui lui demandait la vie à genoux, le prince a répondu calmement : « J'étais exaspéré, et j'ai fait ce qu'un homme d'honneur et un officier est tenu de faire. Vous ne pouvez juger des affaires coloniales, vous autres en Europe I Vous appelez cruauté et arbitraire ce qui n'est que promptitude et ténacité. Notre première tâche est d'introduire dans nos colonies l'esprit prussien et militaire ». (Le prince, après avoir tiré une dernière balle à sa malheureuse victime, la voyant remuer encore, avait introduit une baguette dans le crâne ouvert et y avait mêlé les cervelles). — La Gazette de Cologne publie un important article sur la politique étrangère de l'Allemagne, article qui conclut en faveur de l'augmentation de la flotte de l'empire. Le journal rhénan commence par déterminer la position internationale de l'Allemagne : Aujourd'hui, la Russie est en bons termes avec l'Allemagne, et la France ne, songe plus à prendre de revanche, Fachoda et l'Egypte ayant complètement éclipsé l'Alsace-Lorraine dans son esprit. L'Allemagne est donc libre d'adopter aujourd'hui l'attitude qu'elle veut, et la France et la Russie ne seraient peut-être pas fâchées de lui voir prendre sur ses épaules le fardeau de l'opposition anglophobe. L'Allemagne aurait tort de céder à de pareilles suggestions. Néanmoins, le journal rhénan approuve la campagne antiaDglaise qui se mène en ce mo ment, parce que cette campagne doit avoir pour résultat la réorganisation de la flotte alle mande : A maintes reprises, conclut la Gazette de Colo gne, l'Allemagne s'est trouvée considérablement gênée dans sa politique par ce fait que, malgré ses alliances continentales, elle ne pouvait disposer d'une (lotte puissante. Il est temps de remédier à un état de choses aussi funeste. Si l'Allemagne veut devenir une puissance industrielle vraiment forte, il faut qu'elle ait uneflottepuissante. Autriche-Hongrie. Un décret impérial fixe les quotes pour six mois, l'autrichienne à 65,6, la hongroise à 34,4 peur cent. Saint-Siège. Au Saint-Office, on déclare complètement fausse la nouvelle relative à une encyclique du pape qui autoriserait le clergé de l'Amérique du Sud à renoncer au célibat. Royaume-Uni. Sir James Paget, l'un des plus éminents chirurgiens d'Angleterre, est mort hierà Londres, à l'âge de quatre-vingt-cinq ans. U était chirurgien du prince de Galles depuis 1863 et de la reine depuis 1877. Membre correspondant de l'Institut de France, président du collège des chirurgiens et vicechancelier de l'Université de Londres, il avait été créé baronnet en 1871. Il laisse diverses publications spéciales, entre autres ses « Conférences sur la pathologie chirurgicale. » Russie. Le colonel Szysojew, ainsi que les domestiques qui l'accompagnaient, ont été assassinés et dépouillés de tout ce qu'ils avaient sur eux près de la station de Scnesterchowka, dans le gouvernement de Charkow. La femme et la fille de M. Sebryakoff, conseiller d'Etat, ont été assassinées daas leur propriété de Tasyn. Après avoir accompli leur crime, les assassins ont mis le feu à la maison. On n'a plus trouvé que les ossements calcinés des deux victimes. — Le district de l'Amour est relié désormais par une voie ferrée avec la Russie d'Europe. La dernière section, d'une longueur de 361 verstçs, a été terminée le 28 décembre. Finlande. Le gouverneur général de Finlande a, diton, obtenu du tsar que, par la nouvelle loi sur la presse, le droit de destituer le rédacteur en chef d'un journal et de suspendre la publication du journal lui-même lui soit réservé. Le tsar a également approuvé la proposition du gouverneur général d'après laquelle tout orateur qui désire faire un discours ou une conférence en public devra demander, à cet effet, une permission particulière. Le Sénat finlandais a été chargé d'élaborer un projet de loi dans ce sens. Le régime de réaction policière à la russe s'affirme chaque jour avec un moindre sans-gêne dans le malheureux grand-duché. Turquie. L'ambassadeur de Russie a protesté énergiquement au Palais et à la Porte contre la conduite du consul ottoman de Kars qui, malgré les ordres télégraphiques du premier secrétaire du sultan et du ministre des affaires étrangères, refuse de viser les passeports de sujets russes qui veulent retourner chez eux et dans les villes frontières de l'Asie mineure, déclarant que le récent iradé du sultan ne lui enjoint pas de viser les passeports. Serbie. Le roi Alexandre s'est rendu à Vienne. Il a été reçu par l'empereur et a fait une visite d'une heure au comte Goluchowski. On fonde sur cette visite l'espoir d'une prochaine amnistie qui atteindrait tous les condamnés du procès de Belgrade. On pense aussi que cet acte de clémence serait le signal du rétablissement des bons rapports entre la Serbie et le tsar. Sur mer. L'Armand Behic, avec le courrier d'Australie, a échoué à son arrivée à Marseille. Le débarquement a pu être opéré. — Le vapeur Pierre le-Grand, parti d'O-. dessa le 13 décembre, avec 45 personnes à bord et une cargaison de moutons et de blé devait arriver à Marseille le 22 décembre. Ce retard cause de sérieuses inquiétudes ; on craint qu'il ne se soit perdu."
}