{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00102",
      "source": "103-GDL-1900-01-02-0001.pdf",
      "word_count": 933,
      "chars_count": 4227,
      "suspicious_chars_count": 0,
      "first_id": "Ar00100",
      "last_id": "Ar00108",
      "next_id": "Ar00103",
      "prev_id": "Ar00101"
   },
   "meta": {
      "id": "GDL-1900-01-02-a-0003",
      "title": "A propos du colonel Lecomte.",
      "page_no": [
         1
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 4206,
      "word_count": 729
   },
   "fulltext": "A propos du colonel Lecomte. M. Charles Malo, l'historien militaire bien connu, un des écrivains qui connaissent le mieux notre armée et notre pays, consacre dans le Journal des Débats un article important au colonel Lecomte. Nous en détachons ces lignes : Plus encore que son camarade et émule si connu, le colonel Riïstow, qui était Allemand rie naissance et avait servi dans l'armée prus sienne jusqu'au moment où ses opinions politiques le forcèrent à s'expatrier, le colonel Lecomte était le vrai type de l'officier suisse de l'époque de transition, type original, curieux et attachant, qui mérite d'autant mienx qu'on s'y arrête qu'il est presque complètement disparu aujourd'hui et qu'il sera bientôt, non seulement oublié, mais encore incompris. Cette brave petite Suisse, dont on se plaît à citer l'organisation militaire actuelle comme le modèle des « milices citoyennes » et que des novateurs irréfléchis prétendent donner en exemple à des nations placées à tous égards dans des conditions tout autres, — la Suisse, dis je, est restée de nos jours, ou à très peu près, ce qu'elle fut de tout temps en Europe : le peuple guerrier par excellence, et au sens le plus complet du mot ; et il faut bien que le goût, l'aptitude et l'esprit militaires, qu'elle possède encore à un degré si remarquable, soient véritablement innés et comme chevillés en elle, pour avoir résisté aux influences combinées de l'industrialisme, de l'utilitarisme, de la diffusion et de l'amour du bien-être, — et d'une longue suite d'années de paix. En fait, le rôle militaire de la Confédération helvétique, en tant que nation, a pris lin du jour où l'é tranger n'a plus cherché à porter atteinte à son indépendance, vaillamment conquise sur l'Autriche et ses vassaux, puis victorieusement défendue contre les entreprises du Téméraire. Les luttes intestines qui l'ont souvent déchirée, depuis, n'ont ajouté à son histoire aucune page vraiment glorieuse, ni aucun nom qui pût être mis sur la même ligne que les noms de Morgarten, de Sempach et de Nœfels, de Grandson, de Morat et de Nancy. Mais, du moins, les Suisses n'avaient-ils pas cessé de mettre leur vaillance au service de leurs voisins, et, pendant plusieurs siècles, on rencontre partout où l'on se bat — parfois même dans les deux camps opposés I — ces professionnels de la guerre, qu'on a essayé, aussi sottement qu'injustement, de flétrir du nom de « mercenaires », comme si, jusqu'à une époque très voisine de la nôtre, tous les soldats ne vendaient pas leur vie pour de l'argent, et comme si l'allocation d'une solde quelconque était exclusive non seulement de l'a mour du métiei et du courage, mais encore de la fidélité et de l'abnégation I Ce n'est qu'après la Révolution que, les guerres devenant plus essentiellement nationales, on fut forcé de re cruter presque uniquement la chair à canon parmi les « nationaux », et, lorsque la chute de Napoléon eut définitivement clos l'ère des grandes Iutte 3, qui avaient encore fourni aux Suisses plus d'une occasion de se signaler, ils ne trouvèrent plus à s'employer activement que dans quelques rares pays (la France jusqu'à 1830, le royaume des Deux-Sicile ?, les États pontificaux...) et plus rarement encore, y forent mis à même de batailler pour de bon. C'est alors que commença pour ces militaires suisses, et plus spécialement pour leurs dignes officiers, une période de vide et d'ennui, d'autant plus pesante et énervante que, en vertu d'un long atavisme, bouillonnait toujours dans leurs veines ce sang chaud et généreux dont on ne les vit jamais avares. Non moins taillés pour la lulte que leurs aïeux, non moins avides que ceux-ci de belles prouesses et de gloire et restés heureusement a l'abri de cette dégénérescence physique et morale qui faisaient de si effrayants progrès antour d'eux, ils se voyaient réduits à dépenser leur zèie et leur activité dans les paisibles exercices de la place d'armes, et cela sans presque aucun espoir d'être jamais appelés à utiliser les vertus et les talents militaires qu'ils persistaient, malgré tOHt, à acquérir et à développer. Dans ces derniers temps, il est vrai, les circonstances se sont de nouveau modifiées et l'on a pu, l'on peut plus que jamais entrevoir le moment où la Suisse, menacée directement ou indirectement, serait dans le cas de faire appel au dévouement et à la valeur de ses enfants pour repousser l'invasion étrangère, et, en somme, l'armée fédérale ne se trouve pas logée à présent à une enseigne sensiblement différente de ses grandes sœurs, à qui la pro'ongation du régime de la « paix armée » ne confère sur elle qu'une supériorité purement organique, et avec lesquelles elle est obligée de rivaliser de travail et d'efforts. Ainsi se trouvent rouvertes pour les officiers suisses, comme pour ceux de tous les pays, des perspectives de guerre qui les stimulent et les soutiennent dans leurs labeurs. Nous recommandons les dernières lignes de cet article aux signataires des motions Favon, Manzoni, etc ., que l'Assemblée fédérale discutera aux premières feuilles."
}