{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00306",
      "source": "103-GDL-1900-01-02-0001.pdf",
      "word_count": 946,
      "chars_count": 4057,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00448",
      "next_id": "Ar00307",
      "prev_id": "Ar00305"
   },
   "meta": {
      "id": "GDL-1900-01-02-a-0027",
      "title": "Dernières dépêches",
      "page_no": [
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 4019,
      "word_count": 695
   },
   "fulltext": "Dernières dépêches Berne, 2 janvier. — Le comité du référendum a fait ce matin à la chancellerie fédérale un second dépôt de 13,593 signatures. Les contingents cantonaux qui ont contribué principalement à la formation de ce chiffre sont ceux de Zurich, 630 ; Valais, 658 ; Lucerne,'874 ; Argovie, 979 ; Grisons, 1053 ; Fribourg, 1135 ; Neuchâtel, 1950, et Berne, 5395. Dans ce dernier chiffre sont comprises 3115 signatures provenant du Jura catholique. Le total des signatures déposées actuellement à l'appui de la demande de référendum relative à la loi d'assurance s'élève à 25,796. Saint-Gall, 2 janvier. — Dimanche a eu lieu l'assemblée des délégués des caisses de secours en cas de maladie du concordat de St-Gall et d'Appenzell. Ces caisses comptent 20,000 membres. Par 39 voix contre 17, il a été décidé de ne pas appuyer le référendum contre la loi sur les assurances et par 30 voix contre 10 l'assemblée s'est prononcée en faveur du projet. LA GUERRE Londres, 2 janvier. — Les 500 premiers volontaires de la Cité de Londres ont prêté serment hier à Guildhall au milieu d'un grand concours de population. Dans sa harangue, le lord maire leur a dit qu'ils allaient combattre pour la suprématie de l'Angleterre, c'est-à-dire pour l'égalité des sujets de toutes les nations et pour la vraie liberté. Londres, 2 janvier. — Une dépêche de Rensburg (entre Naauwsport et Colesberg à 15 kilomètres au sud de cette dernière ville) au Daily Mail annonce l'occupation de Colesberg par le général French. Le général French, avec une forte colonne de cavalerie et d'infanterie et 10 canons, a occupé dimanche de grand matin des hauteurs à cinq kilomètres de Colesberg. L'artillerie a ouvert le feu. Les Boers, quoique surpris, ont riposté. Mais, après deux heures de combat, ils ont abandonné leurs canons Hotschkiss. Les Anglais ont alors occupé Colesberg où ils ont pris une grande quantité de provisions. Les pertes des Anglais sont légères. On croit que les Boers ont beaucoup souffert. Londres, 2 janvier. — On mande du camp de Frère au Moming Post que des renforts sont arrivés à Estcourt et à Mood River. Capetown, 2 janvier. — Un vapeur vient d'arriver de Naples et a débarqué 1000 mulets. LE l « JANVIER Paris, 1 janvier. — Les réceptions du jour de l'an ont eu lieu à l'Elysée avec le cérémonial habituel. Le nonce a présenté les félicitations du corps diplomatique. Parlant de l'exposition de 1900, il a dit que cette solennité rappellera aux peuples qu'ils sont frères. Puis, soulignant la coïncidence de l'exposition avec YAnno Santo, il a exprimé le vœu que la France continue à marcher en tète de la civilisation chrétienne, « La prospérité de la France importe également, a-t-il dit en terminant, à la paix du monde et à la gloire de lé glise. » Le président Loubet a remercié. Il a dit que « de l'exposition, cette manifestation grandiose de la science, des arts et de l'industrie, se dégagerait pour tous cette idée que désormais la grandeur et la puissance s'acquerront surtout par l'émulation pacifique des travailleurs. L'accueil fait à l'invitation de la République française témoigne suffisamment que son initiative répondait aux aspirations et à l'espoir de tous. » Londres, 1 janvier. — A l'occasion du Nouvel-An la reine a conféré la pairie à sir John Lubbock et à sir H. Staford Northcote. Elle a nommé conseiller privé lord Cromer, agent diplomatique en Egypte et chevalier de l'ordre du Bain M. J .-L. Gorst, conseiller aux finances, en Egypte. Berlin, 1 janvier. — A l'occasion de la cérémonie de l'ouverture du siècle nou veau, à l'arsenal de Berlin, l'empereur a adressé aux officiers une allocation. Il a rappelé le passage du 18° au 19 siècle. C'est cette année-là, a-t-il dit, qu'est né le service militaire général et obligatoire. Mais cette pensée n'a pris de la consistance que grâce à l'organisation créée par Guillaume le Grand, organisation qui a reçu le baptême de la victoire. C'est par cette organisation que Guillaume le Grand a rendu à l'Allemagne son unité, lui assurant la considération générale et une situation prépondérante. Après avoir engagé les officiers à observer les anciennes traditions de simplicité, d'abnégation et de travail assidu, S. M. a ajouté : « Ce que mon grand-père a fait pour l'armée, je le ferai pour la marine. Je poursuivrai mon œuvre de réorganisation, en vue de placer sur le même rang, à côté les unes des autres, les forces de terre et les forces de mer. Grâce à elles l'empire allemand sera mis à même d'acquérir, au dehors aussi, une situation qu'il n'a pas encore atteinte. Avec l'armée et la marine, l'empereur espère, par l'aide de Dieu, voir se réaliser cette parole du roi Frédéric-Guillaume : « Quand on veut décider quelque chose, dans le monde, ce n'est pas avec une plume que l'on peut y arriver, si elle n'est pas soutenue par la force de l'épée. \" »>"
}