{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00101",
      "source": "103-GDL-1900-01-02-0001.pdf",
      "word_count": 1832,
      "chars_count": 7874,
      "suspicious_chars_count": 0,
      "first_id": "Ar00100",
      "last_id": "Ar00108",
      "next_id": "Ar00102",
      "prev_id": "Ar00100"
   },
   "meta": {
      "id": "GDL-1900-01-02-a-0002",
      "title": "LES JUSTES",
      "page_no": [
         1
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 7822,
      "word_count": 1371
   },
   "fulltext": "LES JUSTES FEUILLETON DE LA GAZETTE DE LAUSANNE PAB 13 CHAMPOL — Pour que vous connaissiez bien ma tante, reprit-il, un fait peut vous suffire : ma seule présence ici. — Le fait n'a rien de frappant... Vous êtes ici en qualité de neveu et, à ce qu'il appert, d'héritier...-— Ajoutez de compétiteur, d'adversaire et de spoliateur, le cas érhéant. C'est moi qui profiterais de la ruine de ma tante si on parvenait à la ruiner, et on y travaille depuis des années. Mon père, doat je suis le fils unique, emploie toutes les subtilités de la procédure, toutes les intrigues de la courtisanerie pour faire annuler le testament par lequel mon on cle, le général SaliakofT, a légué à sa veuve ce fameux héritage de vingt millions. Moi, je reste bien tranquille entre César et Pompée. De quelque côté que la victoire se dé clare, j'en profite. Ou l'héritage me revient tout droit par mon père, ou je le raccroche encore par ma tante si, selon toutes probabilités, elle gagne la partie ; et il n'est personne qui n'admire mon adresse et ma chance à ce double jeu. J'en suis frappé moi-même. Ma tante seule persiste à ne pas douter de mon désintéressement et à trouver que ma présence auprès d'elle, en de pareilles circonstances, constitue la plus grande preuve d'affection qu'un homme puisse donner : le sacrifice d'une partie de son honneur. S'arrêtant brusquement, le prince secoua ses larges épaules d'un mouvement symbolique, comme s il rechargeait le poids du silence un instant déposé. Puis il tourna sur ses talons, s'en alla de son pas raide, repassa indiffèrent parmi les indifférents 'qui, tous, pouvaient le méconnaître, dont aucun ne pouvait le comprendre, et, ayant sans doute besoins de compensations, il alla rejoindre la princesse Marie, qui s'asseyait à une table d ; whist. < t Elle a eu raison d'avoir confiance en lui », se dit Hubert. Les théories qu'il avait' combattues le travaillaient. Son esprit était un esprit chercheur, assez sceptique pour ne rien admettre et, par conséquent, pour ne rien repousser d'une façon absolue ; son cœur se trouvait ouvert à la bienveillance comme à tous les sentiments tendres. « N'aurait elle pas raison d'avoir confiance dans les autres aussi ? » se demanda-t-il, passant la revue. Après tout, le bas-bleu pouvait être un talent incompris ? Spandon, un simple gentilhomme ruiné ; Livia, une honnête moricaude ; Bourre, un pendu modeste et dévoué. Quant à Crossbarh, toujours dans son temple, c'était assurément l'homme le plus innocent qui eût existé depuis Eliarin. Bien ne prouvait que ces satellites, un peu étranges, à la vérité, fussent autre chose que de pauvres diables reconnaissants, auxquels la princesse faisait bien d'attribuer le superflu de sa fortune, de son temps et de son cœur. Les Justes eux-mêmes donnent volontiers leur snporflu et ne s'interdisent pas de le donner de bonne grâce. Pratiquement, Hubert sut accorder ses propres intentions avec les conseils reçus, bans plus attendre, il s'exécutait et, en reconduisant Mme de Soyssel, il lui exprima son désir de voir Yvonne garder sa petite mère et de jouir lui-même des douceurs de l'intimité fraternelle. A un caractère facile, Hubert de Faverolles joignait une parfaite éducation ; il disait volontiers des choses aimables et les disait bien. En l'écoutant, Yvonne, dans l'obscurité du chemin, recommença à s'essuyer les yeux et, à sa façon, Mme de Soyssel sembla s'émouvoir anssi en répondant : — Je m'étais faite depuis longtemps à la Serspeclive de vivre seule. Le repos, c'était éjà beaucoup pour moi et j'ai peut-être tort de me laisser entraîner à accepter davantage... Elle s'arrêta ; mais cette allusion aux particularités de son sort était déjà une dérogation singulière à sa réserve habituelle, moins farouche mais peut-être plus impénélrah'e encore que celle du prince Saliakofï. On eût dit que cette journée de soleil, de fleurs et de mouvement avait porté d'une façon différente sur les nerfs de chacun, que cette première poussée de sève printanière en animant les jeunes ardeurs ravivait aussi le » vieilles blessures, et ce souffle impétueux du vont d'antan achevait de surexciter l'organisme. Quand on fut rentré et qu'Hubert fut reparti, Yvonne sauta au cou de Mme de Soyssel : — Qu'il est bon I Que nous sommes heureuses de rester ensemble I Avec sa joie et la joie de Charlotte, il y avait encore la joie que cette joie vint d'Hubert, et la petite fiancée ne savait presque plus où loger tout ce bonheur. Il s'échappait de ses yeux en rayons, de sa bouche en baisers, de ses bras en folles étreintes. Dans cet élan qui la portait vers Charlotte, se retrouvait, outre l'émotion du moment et la tendresse fraternelle, cette câlinerie d'habitude de l'enfunt pour sa nourrice, du petit chien pour son maître, de tout être faible pour l'être fort chargé de veiller sur lui et ce fut une déception de ne pas recevoir en retour les caresses accoutumées. — Mais dis-moi donc quelque chose, Charlotte I Laisse-moi au moins voir ta figure contente après cette bonne journée I... Celte bonne journée laissait à Mme de Soyssel un peu de fatigue. Son teint avait un éclat inusité ; la meurtrissure de sa joue brûlait comme une plaque de fièvre. Elle ouvrit les lèvres pour répondre, puis, brusquement éclata en sanglots. IV LE PIUNCE VALÉRIEN La matinée de mai est brumeuse et triste. Le ciel s'abaisse ; par intermittence, de gros nuages lourds pleurent de petites averses tièdes. Un vrai temps d'enterrement. A la sortie du cimetière, autour des du Valbonnet des gooupes noirs se forment, d'où s'échappent des murmures plaintif *. Seule, la petite Mme du Yalbonnet a gardé son parler sec ordinaire. — Oui. Nous sommes bien frappés) bien subitement I Et puis, si vous saviez comme ma pauvre tante a souffert I La fin a été pour elle une délivrance. Sur ce, Mme de Boquescize fait un bel effet de prédication en déclarant que lafinest pour tous une délivrance, et la comtesse de Wartembrode, trouvant la maxime orthodoxe, l'appuie de son autorité. Plus agréablement, Mme Guidai s'enquiert de l'état des survivants. — Moi, affirme Mme du Valbonnet, vous le savez, j'ai de l'énergie I Elle se redresse, plm pimpante que d'habitude dans son deuil étoffé, riche, un vrai deuil d'héritière. Les ornements de crêpe se raidissent en l'air, les plis flottants du voile trop grand ont des frémissements de conquête. Puis, elle s'affecte pour tout de bon en soupirant... — C'est Fernand qui est à bas I II a eu de terribles journées I... Vo'là, pour elle, le pire de l'affaire : l'épreuve infligée à la sensibilité du beau Fernand. Lui-même avoue, le bras relevé en aile de pi geon pour serrer la main anx hommes : — Je sais bien... Il fallait s'attendre à la voir partir I... Dans son intérêt, on ne devrait même pas lui souhaiter de vivre, la pauvre femme I Tout ce que voas vous voudrez... mais on n'en a pas moins de la peine, je vous assure... beaucoup de peine... On pourrait dire mieux ; on ne peut guère dire plus. Mlle de Moatferrand appartient évidemment à la catégorie des morts qui ne font pas de vide, qui font de la place, et le chagrin île la perdre ne contre-balance pas l'agrément de recueillir sa fortune. Ses héritiers se sont montrés consciencieux et patients. Ils lui ont prodigué les soins les plus assidu », les secours les plus éclairés. Ils fui accordent à présent tous les honneurs funèbres et quelques regrets par-dessus le marché. C'est faire largement les choses. Pour les étrangers, la circonstance ne comporte que cette émotion irraisonnée, personeelle, presque physique, provoquée par la disparition de tout être humain, et si souvent ressentie qu'elle s'use vite. Le jeune ménage Faverolles, retour de voyage de noces, apporte ses condoléances, très correct, jouant pour la première fois au ménage sérieux. A présent, c'est le tour de la princesse. Celle-ci, selon sa vieille habitude, ne prend Sas les choses comme tout le monde. Elle parle 'une voix altérée et, relevant son voile pour embrasser Mme du Valbonnet, découvre un vi sage sillonné de pleurs. Chez une autre, cette manifestation exagérée ne paraîtrait pas sincère. Mais, avec la princesse, on ne doit douter de rien, et on lui passe cette excentricité comme le reste, impuissant qu'on est à la corriger. Seul, Hubert ne désespère pas encore et trouve un instont pour lui faire de la morale à l'écart. — Enfin, madame, on doit tout raisonner, mêm i ses larmes I Cette pauvre Mlle de Montferrand avait quatre-vingts ans ; elle était infirme, folle, la créature la pins malheureuse et la plus inutile qui fût au monde. Djit-on, en conscience, pleurer sur une morte qui n'est un malheur pour personne, et qui est pour elle un bienfait ? — Aussi, n'est-ce pas sur sa mort que je pleure, mon cher Hubert ! c'est sur sa vie. Dans son encadrement de dentelles Boires, la figure pâlie de la princesse prit une douceur nouvelle, son regard devint plus profond, et s'animant : — Ce sont tous les bjnheurs qui lui ont manqué, toutes les douleurs qui l'ont accablée et sa solitude, et sa folie, et sa vieilles * ., et jusqu'à son inutilité I Ces larmes que je lui donne, ce sont celles que personne ne lui doitl Hubert reconnut la vieille théorie de sublime injustice. Mais il ne s'opposa pas, cette fois, à son application. Ce qu'on dispute aux vivants, on le concède aux morts, moitié par respect, moitié par indifférence. Ils sont si inoffensifs, si discrets, et l'on a si peu de temps pour s'occuper d'eux I (A suivre.)"
}