{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00300",
      "source": "103-GDL-1900-01-02-0001.pdf",
      "word_count": 697,
      "chars_count": 2940,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00448",
      "next_id": "Ar00301",
      "prev_id": ""
   },
   "meta": {
      "id": "GDL-1900-01-02-a-0021",
      "title": "NOUVELLES DES GANTONS!",
      "page_no": [
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 2917,
      "word_count": 491
   },
   "fulltext": "NOUVELLES DES GANTONS ! ZURICH. — A Turbenthal, M. von Tobel, tenancier de l'hôtel du Cygne et conseiller communal, a été trouvé lundi matin mort dans sa chambre à coucher, ainsi que sa femme et un enfant. On croit qu'il y a eu empoisonnement par les gaz d'oxyde de carbone. Dimanche a eu lieu un match de football pour le championnat suisse entre le club des Grasshoppers, 2 équipe et le Foot-ballclub, 2 équipe. L'équipe des Grasshoppers l'a emporté par 5 goals contre 3. SCHWYTZ. — La Compagnie du chemin de fer Arth-Righi a organisé pour dimanche, lundi et pour aujourd'hui des trains spéciaux pour le ftighi Kulin. GRISONS. — On annonce le décès à l'âge de quatre-vingt-trois ans, de M. Pierre Conradin Romedi, ancien député au Conseil des Etats. Le défunt a rempli de nombreux emplois publics, dans sa commune, le district et le canton. Il a représenté le canton des Grisons au Conseil des Etats de 1882 à 1899. Il s'était retiré l'année dernière du Conseil des Etats et avait été remplacé par M. Peterelli. M. Romedi jouissait d'une très grande popu-VALAIS. — Un grave accident est arrivé à à St-Maurice. Des ouvriers travaillaient au canal des forces motrices de Lausanne, près de l'excavation dite des a Iles ». Un d'entre CHX, père de famille âgé de cinquante-huit ans, habitant St Maurice, tomba à l'eau. L'excavateur, en marche à ce moment, lui laboura profondément le bras droit et lui brisa deux côtes. Le malheureux, ramené chez lui, reçut les premiers soins du docteur Roux, de Lausanne, de passage à St-Maurice, et des docteurs de Werra et de Cocatrix. Ce dernier procéda, le soir même, à l'amputation du bras. L'opération a réussi et l'état du blessé est aussi satisfaisant que possible. — On mande à La Suisse qu'un autre ouvrier a été blessé par un éclat de mine sur les chantiers du grand canal, à St-Maurice. GENÈVE. — On annonce la mort de M. Edmond Vaucher-, directeur de l'Ecole d'horticulture de Châtelaine. — Officiers et citoyens se sont réunis samedi soir sur la promenade de la Treille, pour assister à la pose annuelle, sur la vieille tour, d'une couronne commémorative de la Restauration. NEUCHATEL. — Le chef-lieu vient de perdre un de ses citoyens les plus dévoués et les plus généreux, M. Frédéric de Pury. M. de Pury était membre de la direction de l'Hôpital Pourtalès, de la société des protestants disséminés, du comité de l'Ecole normale de Peseui, du comité de patronage d * es enfants mal heureui, du fonds des incurables, etc ., etc. Dans toutes ces tâches, dit la Suisse libérale il fit apprécier son dévouement et un caractère d'une urbanité parfaite. Les qualités de. l'intelligence étaient jointes chez lui à celles du cœur. Membre du comité du Musée de peinture, il y exerça une utile et judicieuse influence. Né en 1821, le défunt avait fait à Heidelberg et à Berlin ses études de droit et occupa, sous l'ancien régime, les fonctions de maire de la Sagne. — Le conseil d'administration de la nouvelle société du Jura-Neuchâtelois, est composé comme suit : Représentants de l'Etat, MM. Frédéric Soguel, Edouard Droz, Henri Wittwer, Georges de Montmollin ; — représentants de la commune de Neuchâtel : MM. Edouard Hartmann, Alfred-Louis Jacot ; — représentants de la Chaux-de Fonds : MM. Paul Mosimann, Hans Mathys ; — représentants du Locle : MM. Albert Piguet, D Richard ; — représentant de Cernier :. M. Henri Calame. — Vérificateurs des comptes : MM. Arnold Robert et Jules Calame Colin, la Chanx-de-Fonds. L'exploitation par la nouvelle compagnie a commencé hier."
}