{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00201",
      "source": "103-GDL-1900-01-02-0001.pdf",
      "word_count": 256,
      "chars_count": 1219,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00448",
      "next_id": "Ar00202",
      "prev_id": "Ar00200"
   },
   "meta": {
      "id": "GDL-1900-01-02-a-0010",
      "title": "Untitled Article",
      "page_no": [
         2
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 1207,
      "word_count": 214
   },
   "fulltext": "cadeau de Nouvel-An que les Chambres fédérales ont fait au peuple suisse. Quant aux paysans, les apôtres de l'assurance officielle, les ont trouvés tout simplement intraitables. Spontanément, des communes rurales bernoises ou zurichoises ont réclamé les listes de référendum qu'on n'osait pas leur présenter, et les ont couvertes de centaines de signatures. Dans le canton de Lucerne, il en va de même depuis que les populations ont réussi à s'émanciper de la tutelle officielle. Le paysan est exaspéré à la seule idée qu'on songe à lui demander de l'argent à un moment où le renchérissement dn loyer des capitaux lui rend la vie si dure. La Ligue zurichoise des paysans invite M. Laur à lui faire des conférences sur la loi d'assurance, d'où l'on peut induire qu'elle ne partage pas le sentiment de ses représentants officiels, qui ont acclamé cette loi à l'assemblée du Musée du \\\\ décembre. En prévision d'un éclatant échec de la loi d'assurance, les chefs de la majorité radicale de l'Assemblée fédérale ont formé le projet, affirme-t-on, de la soumettre à la votation populaire en même temps que la double initiative. Us comptent que cette dernière sera entraînée dans le tourbillon destructeur. La spéculation est ingénieuse et a des chances de réussite, à moins que le peuple ne s'ayise que la représentation proportionnelle aura probablement pour effet de prévenir ou tout au moins de dénoncer à temps les pires erreurs législatives."
}