{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00202",
      "source": "103-GDL-1900-01-02-0001.pdf",
      "word_count": 675,
      "chars_count": 2957,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00448",
      "next_id": "Ar00203",
      "prev_id": "Ar00201"
   },
   "meta": {
      "id": "GDL-1900-01-02-a-0011",
      "title": "A la Haute Cour.",
      "page_no": [
         2
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 2930,
      "word_count": 489
   },
   "fulltext": "A la Haute Cour. Paris, 1 janvier. La Haute Cour a siégé sans désemparer, hier dimanche et aujourd'hui premier de l'an, avec l'espoir d'en finir pour le 4 janvier. L'audience de samedi, dont vous n'avez pas encore rendu compte, a débuté par la double plaidoierie de M. de Ramel, pour lui-même et de son avocat M Devin. On a ensuite entendu M Chopin d'Arnonville en faveur du baron de Vaux. Comme on allait passer au boucher Barillier, M. Déroulède, qui avait refusé d'assister aux audiences précédentes et avait solennellement annoncé qu'il renonçait à parler et même à se faire défendre, a subitement changé d'avis et demandé à s'expliquer. Le président Fallières l'y a autorisé. Les nationalistes n'en continueront pas moins à prétendre que la Haute Cour a violé tous les droits de la défense. Le président de la Ligue des patriotes a infligé à ses juges, — qu'il s'est, par exception, abstenu d'insulter, — un nouvel exposé de sa doctrine politique. Le nationalisme, a-t-il dit, c'est non seulement l'opposé de l'internationalisme, mais c'est encore l'opposé du parlementarisme. Il a, en outre, développé son système républicain plébiscitaire qui consiste, on le sait, en l'élection directe du Président de la République par le peuple, et qui comprend en outre ceci : 1° Rétablissement de la souveraineté nationale ; 2° Egalité de tous les, citoyens devant le suffrage universel : 3° Nomination, par le suffrage universel, de tous les représentants du peuple, sénateurs, députés, Président et Vice-Président de la Ré publique ; 4° Le Président de la République, élu pour cinq ans et toujours rééligible, est le chef du pouvoir exécutif ; 6° Le Vice-Président, élu et rééligible par le même scrutin, devient de droit, une fois élu, le président du Conseil d'Etat ; 6. Le Conseil d'Etat est chargé de la rédaction des lois ; 7. L'initiative des lois est partagée entre le Président de la République et la Chambre des Députés ; 8. Le Sénat a un droit de veto suspensif pour deux sessions ; 9. L'initiative en matière financière est exclusivement réservée au pouvoir exécutif ; 10. Le chef du pouvoir exécutif choisit et désigne ses ministres. Ils sont uniquement responsables devant lui. 11. Il y a incompabilité entre toutes les fonctions publiques, y compris les fonctions de ministre et tous les mandats de représentants du peuple ; 12. Tous les pouvoirs politiques se trouvant ainsi centralisés et partagés entre le pouvoir exécutif et le pouvoir législatif, il y aura lieu d'organiser une nouvelle centralisation administrative de la France. L'audience s'est terminée par la plaidoirie de M Chenu pour M. Barillier, un « républicain, un sincère radical, socialiste même, coupable seulement d'être un membre en vue de la Ligue des Patriotes ». Dimanche, M Evain a plaidé pour l'antisémite Dubut, puis M. Jules Guérin a pris la parole pour lui-même et l'a gardée de longues heures, exprimant ses infortunes financières, dénonçant les malifices des juifs et concluant qu'il était, contre cette race, en état de légitime défense, ce qui lui donnait le droit d'agir pour renverser par la force le gouvernement de la république juive, de résister aux sommations des commissaires de police, de s'enfermer dans le fort Chabrol et de tirer sur les gardiens de la paix. Patients, les sénateurs ont subi ces longues divagations. M. Guérin en a repris le cours aujourd'hui. Puis M Ménard a commencé à replaider pour lui. On espère qu'il en finira demain 2 janvier et que la Haute Cour pourra entrer en délibérations."
}