{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00203",
      "source": "103-GDL-1900-01-02-0001.pdf",
      "word_count": 435,
      "chars_count": 1937,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00448",
      "next_id": "Ar00204",
      "prev_id": "Ar00202"
   },
   "meta": {
      "id": "GDL-1900-01-02-a-0012",
      "title": "Une lettre de Mahmoud Pacha",
      "page_no": [
         2
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 1924,
      "word_count": 340
   },
   "fulltext": "Une lettre de Mahmoud Pacha Le journal le Mechveret publie la lettre suivante qu'adresse à Ahmed Riza le beaufrère du sultan, Mahmoud Pacha : Paris, Grand Hôtel, 25 décembre 1899, A Monsieur Ahmed Riza Bey, Il est inutile de vous exprimer la profonde reconnaissance dont est pénétré envers vous chaque Ottoman, pour les très sérieux services que vous ne cessez de rendre à la cause sacrée de notre patrie. Vous avez d'autant plus de mérite que vous avez sacrifié votre personne dans le but de préparer une vie nouvelle au peuple ottoman agonisant. Il n'est pas donné à tout le monde de rester, comme vous, ferme et courageux au milieu des innombrables difficultés qui vous entourent. Pour faire ressortir encore davantage la vérité, j'ajouterai que la Turquie n'a peut-être pas vu surgir de son sein, depuis un siècle, un homme pareil à vous. S'il y avait à Constantinop. 'e, et surtout auprès du Sultan, des personnes éprises de justice et de vérité comme vous, je n'ai aucun doute que tant de maux et de calamités n'auraient jamais assailli l'empire. Mais, hélas I le peuple presque tout entier, réduit à l'état de cadavre, est devenu la proie de corbeaux voraces. Il a des yeux qui ne sont pas faits pour voir, des oreilles qui ne peuvent entendre et une langue condamnée au mutisme. Voilà pourquoi une grande nation comme la nôtre est écrasée aujourd'hui sous les griffes despotiques d'un homme aussi ignorant et ly rannique qu'Abd-ul-Hamid. Certains gouvernements, qui prétendent servir la cause de l'humanité, n'apportent aucun concours à cet infortuné peuple ; ils aident, au contraire, à l'écraser davantage. Il n'est pas douteux que, si ces gouvernements avaient voulu sérieusement agir dans l'intérêt de la cause humanitaire, nous n'en serions pas réduits à cet état de choses, Les peuples voisins viennent contempler du rivage ces millions d'êtres humains qui se noient dans les 11 > ts, et semblent prendre à ce spectacle le plaisir qu'ils éprouveraient à voir une pièce de théâtre. D'où alors espérer le secours ? Tout en ayant le cœur attristé, nous devons nous dire que nous pourrons nous tirer nousmêmes du désastre au milieu duquel nouînons débattons. Donc, ne désespérons pas ; travaillons la main dans la main, et la terre de salut ne tardera pas à apparaître à nos yeux. DAMAD MAHMOUD PACHA."
}