{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00204",
      "source": "103-GDL-1900-01-02-0001.pdf",
      "word_count": 751,
      "chars_count": 3223,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00448",
      "next_id": "Ar00205",
      "prev_id": "Ar00203"
   },
   "meta": {
      "id": "GDL-1900-01-02-a-0013",
      "title": "cgifl piocès dramatique.",
      "page_no": [
         2
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 3206,
      "word_count": 560
   },
   "fulltext": "cgifl piocès dramatique. Paris. 1 janvier. Samedi soir se sont terminés devant la cour d'assises de la Seine les débats sur l'affaire dite du pillage de l'église Saint-Joseph. Vous avez dit quelles charges avaient été relevées par le parquet contre les onze jeunes gens traduits devant le jury, et quelles dénégations énergiques ils avaient opposées à l'accusation. Les avocats avaient plaidé l'acquittement, et l'avocat général, tout en réclamant un verdict de culpabilité contre tous les accusés, avait été amené à reconnaître que ceux-ci, à raison de leur jeune âge, avaient certainement agi à l'instigation de meneurs qui, eux, avaient réussi à se soustraire à toutes poursuites. Il avait donc demandé que la question subsidiaire de provo cation fût posée au jury, afin que la cour, conformément aux termes de l'article 414 du code pénal, pût, au lien des travaux forcés, appliquer la peine de la réclusion qui, en cas de circonstances atténuantes, se modifierait ellemême en la peine simple de l'emprisonnement. Le jury s'était retiré dans la salle de ses délibérations. Il en ressortait au bout de deux heures. Son verdict était négatif pour quatre des accusés : Sadilleck, Leroy, Gaston Martin et Morin ; affirmatif pour six autres : Goubert, Moine, Fontana, Louis Martin, Mordo et Wertheimer, avec circonstances atténuantes, mais affirmatif sans circonstances atténuantes pour Benhaim, un jeune Algérien admis à l'Ecole centrale au dernier concours. Et quand le greffier eut donné lecture aux accusés de ce verdict, le président leur demanda ce qu'ils avaient à dire sur l'application de la peine. Cinq d'entre eux se bornèrent à crier : « Je suis innocent ! » Wertheimer, un élève architecte, demande que la cour lui accorde le bénéfice de la loi Bérenger. — Pour mes parents I supplie-t-il. Quant à Benhaim, il se dresse : — J'ai dit que j'étais innocent, déclare t-il. Une fois de plus, je proteste de mon innocence et je jure (montrant le Christ) sur ce juif crucifié que je dis la vérité. Quant à ces infâmes policiers... Mais le président l'arrête, lui faisant remar 3 uer qu'il ne doit parler que sur l'application e la peine. — La peine ! réplique Benhaim. Ah I c'est simple I Appliquez le maximum puisqu'on m'a déclaré coupable. Mais je suis innocent, je le jure devant Dieu. Je sais trop ce que c'est que la liberté de conscience, je comprends trop la liberté de pensée pour entrer dans un temple et le profaner ! La Cour se retire pour délibérer et c'est pendant son absence que les incidents dramatiques, auxquels nous avons fait allusion plus haut, vont se produire. Brusquement, l'accusé Fontana s'empare du sabre-baïonnette d'un garde républicain et tente de s'en frapper à la poitrine. Mais on le désarme. Il est pris alors d'une violente crise nerveuse et on est obligé de l'emporter hors de la salle d'audience. Benhaim, lui, est en proie à la plus vive surexcitation. Il est tourné vers le fond de la salle où sont assis les agents qui ont comparu comme témoins. — Lâches, lâches que vous êtes I leur cne-til. Crapules I Menteurs I Et dire, coutinue-t-il, après un silence, que j'ai fait mes études, que j'ai travaillé pendant treize ans pour en arriver là ! Alors, le désespoir s'empare de lui. Comme Fontana, tout à l'henre, il se précipite sur un garde et veut lui arracher sa baïonnette. Mais il échoue dans sa tentative, et c'est un combat qu'il engage contre le soldat. Il est tellement furieux que cinq gardes sont obligés d'intervenir pour le maintenir et l'obliger à quitter, lui aussi, la salle d'audience. Eofin, la Cour rentre en séance et condamne : Louis Martin à deux ans de prison ; Goubert et Fontana à un an ; Moine, Mordo et Wertheimer à quinze mois de la même peine, et Benhiïm à cinq ans de réclusion. Sous le coup d'une émotion profonde, le jury a aussitôt signé un recours en grâce en faveur de tous les condamnés."
}