{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00208",
      "source": "103-GDL-1900-01-02-0001.pdf",
      "word_count": 345,
      "chars_count": 1426,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00448",
      "next_id": "Ar00209",
      "prev_id": "Ar00207"
   },
   "meta": {
      "id": "GDL-1900-01-02-a-0017",
      "title": "&lt;Le passé de M. Jules fêuéiin.",
      "page_no": [
         2
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 1421,
      "word_count": 228
   },
   "fulltext": "< Le passé de M. Jules fêuéiin. La Neue Freie Presse, de Vienne, donne quelques détail curieux sur le passé de M. Jules Guérin : M. Jules Guérin, dit-elle, le « héros du fort Chabrol », n'est autre que le chevalier d'industrie qui, il y a quelques années, avait pris pour champ d'opérations la Galicie. Il s'y était donné comme exploiteur de mines de naphte, et, en 1887, la « Société Jules Guérin » achetait pour 300,000 francs au comte Adam Skrzynski une certaine étendue de terrains pétrolifères. Mais le comte Skrzynski ne put jamais obtenir ces 300,000 francs. II reçut comme arrhes, et ce fut tout, 50,000 francs. Cependant, M. Jules Guérin s'installait dans une demeure qu'il meubla à crédit, et si luxueuse qu'on la surnomma a le palais Guérin ». Guérin se rendit ensuite à Cracovie, où il se fit livrer par M. Epstein, négociant, pour une valeur importante d'argenterie et d'objets d'ornementation. Sur les terrains qu'il avait ac quis, des puits devaient être forés, disait-il, suivant la méthode canadienne ; mais on ne s'en occupa pas sérieusement, et ils ne furent commencés qu'en apparence. Cependant, les créanciers de Jules Guérin commençaient à s'impatienter et, devant leurs menaces, Guérin prit la fuite. Cette fuite causa, parmi ses créanciers, une véritable panique. Ils se retournèreut vers la Société Jules Guérin, de Paris, et réclamèrent énergiquement leur dû. Mais la société déclara qu'elle ne pouvait rien faire, ses livres de comptabilité venant d'être détruits par un incendie I La Neue Freie Presse ajoute que c'est en voyant sur des illustrés la photographie ^ du « héros du fort Chabrol » que ses créanciers de Galicie reconnurent leur débiteur de 1887, M. Jules Guérin."
}