{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00301",
      "source": "103-GDL-1900-01-02-0001.pdf",
      "word_count": 710,
      "chars_count": 2930,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00448",
      "next_id": "Ar00302",
      "prev_id": "Ar00300"
   },
   "meta": {
      "id": "GDL-1900-01-02-a-0022",
      "title": "CANTON DE VAUD",
      "page_no": [
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 2917,
      "word_count": 477
   },
   "fulltext": "CANTON DE VAUD Accident aux Rochers de Xaye. On nons mande de Clarens : Un accident est arrivé dimanche aux Rochers de Naye. Dans la matinée, deux touristes, arrivés au bas du sentier des Recourbes, gravirent la pente en se dirigeant du côté du Merdasson et du tunnel du chemin de fer. Ce sentier est souvent pratiqué en hiver. L'un des deux ascensionnistes, nn jeune ingénieur du Jura-Simplon, d'origine zurichoise, perdit pied et ioula en entraînant avec lui une avalanche de neige. Son compagnon alla chercher du secours à Caux. Les recherches se poursuivirent jusqu'à une heure tardive dimanche soir. Mais ce n'est que hier matin que le cadavre de la malheureuse victime a été retrouvé, à plus de trois cents i mètres au-dessous du point où la première chute avait eu lieu. Bière-Apples-Storges. Morges, 1 janvier. Malgré tous les efforts et bien que la somme -exigée comme garantie par la compagnie du Jura-Simplon ait été réunie, (toutes les communes ont fini par voter les subventions qui leur étaient demandées), l'exploitation a été suspendue dimanche soir. Aucun train n'a circulé aujourd'hui entre Bière et Morges, pas plus qu'entre Apples et L'Isle. Tout le matériel roulant a été remonté à Bière et à LTsle. Les contrôleurs sont descendus ce matin à pied à Morges, où il ne reste -du B .-A .-M. que les rails. Morges, le 2 janvier. Un comble I La direction des postes avise le public que, vu la suspension de l'exploitation du B .-Â .-M ., les colis postaux pour Vufllens, Bussy, Denens, Yens, Villars sous Yens, Apples, Clarmont, Reverolles, Ballens, ne seront plus expédiés jusqu'à nouvel ordre. Ces localités seront donc, de par le bon plaisir de l'administration fédérale, privées de leurs lettres, de leurs journaux... La direction des postes du II arrondissement à laquelle confirmation de cette stupéfiante nouvelle a été demandée, a répondu : « Nous ne pouvons donner aucun renseignement : nous attendons des ordres de Berne I » COLLY. — La Société de Belles Lettres donnera samedi 13 janvier, avec le concours de 1 orchestre de Lavaux, une soirée théâtrale au profit de la société de sauvetage, dont le canot a été détruit par l'orage du 13 mai dernier. i Programme : Le Parasite, de Ed. Pailleron, \"'\" Deux Timid-s, de Labiche, et un mono-ECHALLENS. (Corr.). — Le conseil communal a voté, avec les chiffres suivants, le budget pour 1900 : dépenses 42,493 francs, recettes 40,263 fr ., déficit 2230 fr. Ce déficit provient du service financier des eaux qui seront exploitées pour la première fois à partir du printemps prochain. Le bureau du conseil est formé de MM. A. Nicod, président du tribunal, président ; Victor Veyre, vice-président ; Auguste Favre et Ernest Droly, scrutateurs. VUFFLKNS LK-CHATEAO. (COÏT.). — M. Léon Perey a été nommé syndic en remplacement de M. Duruz, décédé. PALKZIEUX (Corr.). — On a retrouvé lundi matin sur la voie de la Broyé, à mi-chemin entre Palézieux-village et Palêzieux-gare, le cadavre coupé en denx de L ., employé du bureau de la gare de Palézieux. On suppose que, rentrant chez lui, le 31, en suivant la voie ferrée, il s'est endormi sur les rails et qu'il a été atteint par le premier train Palézieux-Lyss. AVENCHES. (COÏT.). — Un commencement d'incendie s'est déclaré samedi matin, à 3 1 / 2 heures, dans la scierie appartenant à M. Ed. Fornerod. Le feu doit avoir pris dans la sciure, sous le moteur à benzine. On s'en est aperçu à temps pour l'éteindre et empêcher peut-être un grand désastre, car le vent soufflait avec une grande violence."
}