{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00305",
      "source": "103-GDL-1900-01-02-0001.pdf",
      "word_count": 1672,
      "chars_count": 7909,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00448",
      "next_id": "Ar00306",
      "prev_id": "Ar00304"
   },
   "meta": {
      "id": "GDL-1900-01-02-a-0026",
      "title": "Untitled Article",
      "page_no": [
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 7853,
      "word_count": 1338
   },
   "fulltext": "(La lutte des langues en Suisse. (') Monsieur le docteur Zimmerli vient de publier le troisième volume d'un ouvrage destiné à établir la ligne de démarcation où se rencontrent en Suisse les langues allemande et française. Histoire et géographie, mémoires et documents de toute espèce, archives communales et paroissiales, noms de localités et de familles, il a butiné partout pour trouver des renseignements sur le sujet de sa publication. Et notez qu'il ne se contente pas de nous dire ce (1) DIE DEUTSCHE FRANZOSISCHE SPRACIIGIIENZE IN DER SCHWEIZ von D J. Zimmerli III Thoil. Die Sprachgrenze in WaHis. Nebst 17 Lauttabellen und 3 KarteD. — Basel und Genf, Verlng von H. Georg, 1899. qui existe à l'heure qu'il est, il indique aussi la position respective des. deux langues depuis les premiers temps du moyenâge jusqu'à nos jours. En lisant avec attention ce volume qui se rapporte au Valais, on voit, à travers l'accumulation des faits, se dessiner un curieux mouvement de flux et de reflux qui tantôt porte le flot de la parole latine jusqu'à la Furka, tantôt le fait reculer jusqu'au dessous de Sion, et tantôt le ramène de nouveau en avant à la conquête des positions jadis abandonnées. Voici les pionniers de Rome, soldats impériaux ou missionnaires catholiques, réduisant l'idiome celtique au silence et romanisant le Valais jusqu'aux sources du Rhône. A son tour, à partir du neuvième siècle, le latin est refoulé par les immigrés allemands venus de l'Oberland bernois ; en vain la domination savoisienne essaye-t-elle d'arrêter les envahisseurs ; ceux-ci finissent, dans le courant du quinzième siècle, par établir leur suprématie sur tout le Valais, et ils la maintiennent intacte jusqu'à la Révolution. Celle-ci émancipe les Bas-Valaisans et prélude à l'avènement du français comme langae gouvernementale. Déjà la constitution de 1802 porte qu'aucun citoyen né depuis 1770 ne peut être député s'il ne connaît les deux langues allemande et française. Le principe de la représentation proportionnelle, consacré par la constitution de 1840, déplace définitivement le centre de gravité du canton en faveur du Bas-Valais, plus peuplé et plus riche que le Haut-Valais. De nos jours, bien que l'allemand y soit admis, le français est seul employé dans les débats du Grand Conseil, le plus grand nombre des députés ne comprennent même plus l'allemand. Celui-ci devient de plus en plus rare dans les écoles, dans les rues et dans les cafés de Sion. Sierre est déjà à moitié francisé, et le Haut-Valaisan, quelque peu école qu'il soit, grâce aux hôtels et aux employés de la Suisse occidentale, baragouine presque toujours le français à côté de son. dialecte allémanique. À voir les progrès du français, que le percement du Simplon ne peut qu'accélérer, je ne serais point étonné si dans un siècle d'ici l'allemand était complètement expulsé de la vallée du Rhône. La direction de celle-ci rattache le Haut-Valais à la Suisse ro mande et l'entraîne insensiblement à parta ger sa vie économique et intellectuelle. M. Zimmerli a l'air de le regretter. Il laisse deviner plutôt qu'il ne le dit expressément que ces déplacements opèrent dans la conscience nationale de la Suisse des changements peut-être funestes. Comme nombre de nos compatriotes de la Suisse allemande, il pense sans doute que l'accentuation du français pourrait, dans notre patrie, renforcer l'élément citadin aux dépens de l'élément rustique, diminuer l'énergie foncière de noire race, exalter le culte de l'élégance et conduire au mépris de la simplicité. Il se peut qu'il y ait quelque danger de ce côté-là. Mais les inconvénients de la culture française, chez nous, sont amplement compensés par les goûts intellectuels qu'elle favorise et par la féconde union qu'elle forme avec l'esprit calviniste. J'ai toujours pensé que la raison d'être de la Suisse était de servir de modèle aux futurs états unis du vieux continent, de créer des institutions où le génie de l'avenir s'associât à celui du passé, d'inviter ses ressortissants à oublier le catholique et le protestant dans le chrétien, le Germain et le Latin dans l'Européen, le riche et le pauvre dans le citoyen. Or, cette mission, belle entre toutes, comment la Suisse pourrait-elle la remplir sans ses « Welches » Convenez, M. Zimmerli, que vous avez tort de regretter les progrès que le français fait dans la vallée du Rhône. Et d'ailleurs ne sont-ils pas largement compensés par ceux que l'allemand fait dans les Grisons, pays jadis latin et actuellement en train de se germaniser complètement. Déjà en 1577, Ulrich Campell écrivait dans sa description topographique de la Haute-Rhétie : « 11 est difficile de trouver quelqu'un dans le Prattigau qui connaisse encore le Rhétien. Il y a cependant qua- ans,, de Seewis et d'autres villages du Praettigau parlaient romanche entre eux et ne se servaient de l'allemand que pour converser avec les étrangers. » A l'heure qu'il est, le romanche a été si bien évincé du Prrettigau que les habitants de cette vallée s'étonnent quand on lenr parle de leurs ancêtres « welches » du XVI siècle. Le montagnard de Davos trahit la souche romane dont il descend par sa parole chuinlée, désormais seul vestige de son ancienne nationalité. N'était l'histoire et le cachet roman des noms propres, personne ne croirait qu'il y a peu de siècles les habitants de Coire et de ses environs immédiats parlaient le romanche. Celui-ci s'affirme encore aux sources du Rhin et de l'Inn, il essaye même de s'y maintenir à l'aide du magique pouvoir de l'imprimerie. Peine perdue t L'allemand s'avance d'un pas irrésistible le long du Rhin et de l'Inn. L'italien, de son côté, remonte le Tessin, refoulant devant lui les patois romans subalpins et prêt à faire disparaître des vallées do Formozza et de Gressoney le parler allemand implanté jadis par les colons valaisans. Le Suisse allemand parle encore son dialecte traditionnel ; il y tient comme au symbole de son indépendance ; mais il ne saurait le protéger contre les efforts réunis de la presse, de l'école et de l'église qui lui parlent l'allemand littéraire. Aux variétés dialectales aussi nombreuses que les plis de la terre helvétique, tendent à se substituer trois grandes langues, correspondant aux bassins du Rhin, du Rhône et du Pô ; aux divergences innombrables mais peu sensibles va succéder le brusque contraste de trois types victorieux. La ligne qui fixe le partage des eaux fera bientôt la démarcation entre le français, l'allemand et l'italien. Mais une fois cette limite atteinte, les idiomes rivaux s'y tiendront-ils cantonnés ? C'est peu probable. Les frontières dites naturelles perdent leur importance dans la même mesure que les chemins do fer et les télégraphes en gagnent. Un courant irrésistible entraîne les ressortissants de la Suisse allemande vers les riantes plages du Léman. Mais au lieu d'imposer leur idiome à autrui, ces paisibles colons passent leur vie à se défaire du leur. Quant aux indigènes de la Suisse romande, loin de se germaniser, ils se font chez eux, et même à l'étranger, les pionniers de la pensée française. A voir la force expansive de l'idiome qui triomphe dans la vallée du Rhône, on se demande quel rôle il jouera sur le théâtre de la compétition universelle. Devra-t-il céder le pas aux représentants du génie germanique et slave ? Sans aucun doute, répondront les personnes qui ne consultent que la natalité, peu favorable à la prépondérance future de la France. Mais la natalité peut changer, et d'ailleurs elle n'est pas le seul facteur dont il faille tenir compte. Les langues littéraires l'emportent sur les patois, non par la fécondité prolifique de ceux qui les parlent, mais par le prestige qui s'attache à elles. Or, entre tous les idiomes cultivés, le français se distingue particulièrement par le soin qu'il apporte à la forme, la finesse pénétrante de ses expressions et l'inappréciable avantage d'être l'instrument d'un esprit, alimenté à la fois par le génie du midi et celui du nord. Aussi les grandes langues de la civilisation contemporaine puisent-elles constamment aux sources du français. Le pavillon anglais couvre de la marchandise latine ! le lest seul est germanique. La syntaxe de l'allemand classique se francise et son lexique étale complaisamment les produits de l'intelligence latine. Les slavophiles essayent de se garer des entraînements du vocabulaire occidental. Vains efforts ! La société moderne préfère les mots animés du souffle cosmopolite de Rome aux plus belles créations de l'esprit étroitemont national. Travaillant sans relâche à l'établissement de la langue universelle rêvée par les grands penseurs, elle voit sans regrets les idiomes incultes succomber sous les coups incessants que leur portent les langues civilisées. Celles-ci, à leur tour, peuvent déchoir de leur pureté, perdre leurs idiotismes et leurs brillants appâts ; l'esprit moderne saluera toutes ces altérations, pourvu qu'elles amènent une entente plus facile. Sans doute, les rigueurs traditionnelles du français et des langues congénères ont peu de chance de prévaloir contre les allures si simples de la syntaxe anglaise ; en revanche les types significatifs élaborés par elles et leur commun ancêtre sont des modèles qui s'imposent à tous, aux pâtres du Valais aussi bien qu'aux savants, aux publicistes, aux industriels, aux commerçants et aux diplomates du monde civilisé. A. MAURER."
}