{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00207",
      "source": "103-GDL-1900-01-02-0001.pdf",
      "word_count": 589,
      "chars_count": 2868,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00448",
      "next_id": "Ar00208",
      "prev_id": "Ar00206"
   },
   "meta": {
      "id": "GDL-1900-01-02-a-0016",
      "title": "Etrennes politiques.",
      "page_no": [
         2
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 2842,
      "word_count": 467
   },
   "fulltext": "Etrennes politiques. Berne, 1 janvier. R. — En recevant ce matin le corps diplomatique, M. Hauser, le nouveau président de la Confédération, a pu faire un parallèle suggestif entre sa première présidence, qui remonte à 1892, et celle de cette année. En 1892, il recevait le jour de l'an les félicitations de diplomates qui professaient très sincèrement que notre pays jouissait de la plus enviable des prospérités. On nous enviait notre exemption d'embarras et de préoccupations, l'élasticité du budget fédéral, l'excellente condition de nos finances, le système fédératif qui permettait au pouvoir central de concentrer une action efficace sur un petit nombre de points, etc. Aujourd'hui, au contraire, notre situation inspire plus d'inquiétude que d'admiration. Elle est dominée par l'échéance du rachat des chemins de fer ; et, comme si une aussi grosse affaire ne constituait pas pour le crédit national une épreuve suffisante, voici 3 ue les Chambres compliquent à plaisir les ifficultés en votant une loi d'assurance qui déséquilibre et bouleverse le budget. Par l'institution d'une banque d'Etat, ces mê mes Chambres avaient préalablement affaibli le crédit national dont elles devaient faire un usage aussi abusif, mais cette faute a été heureusement réparée par la consultation populaire. Il y a lieu d'espérer que le vote injustifiable de la loi d'assurance sera réparé de la même façon. L'année nouvelle trouve des listes de ré férendum dans son berceau. Dans les circonstances actuelles, ce sont bien pour nous les plus désirables étrennés. C'est au moins l'avis des citoyens de toutes conditions qui s'informaient anxieusement, ces jours derniers, de la marche du pétitionnement et offraient leur concours au comité d'initiative qui a organisé la consultation populaire. Ce comité a accepté toutes les collaborations, même celle des agents d'assurance dont un journal radical signalait avec aigreur l'active participation au mouvement référendaire. Il est assez plaisant qu'on se plaigne de l'opposition faite à la loi d'assurance par ceux dont elle menace le plus directement les intérêts. Comme la proie fascinée par le boa, les victimes d'nne loi fédérale devraient attendre leur exécution dans la peur et l'immobilité ! Nous n'en sommes pas encore là. Voici, par exemple, les fabricants de soie qui parlent haut et clair à leurs ouvriers, les avertissant des conséquences funestes que la loi d'assurance pourrait avoir pour l'industrie dont ils vivent. J'imagine qu'un tel avis aura plus de poids pour l'ouvrier que les déclarations rassurantes de députés irresponsables. Il est à remarquer, en effet, que nos fabricants de soie n'ont pas attendu la loi d'assurance pour ouvrir des fabriques en pays étranger ; et, lorsqu'ils affirment que l'industrie suisse de la soie, déjà gênée par le protectionnisme des pays concurrents, ne doit pas être assujettie à des charges sociales de nature à réduire sa capacité de concurrence, ce langage s'impose d'autant plus à l'attention qu'il est tenu par les industriels ayant déjà un pied de l'autre côté de la frontière. Les fabricants ne sont pas seuls à s'alarmer. Des milliers d'ouvriers ont signé la demande de référendum. La Chaux-de-Fonds, par exemple, a fourni 1873 signatures, et cela n'est pas fini. Il est vrai que cette localité est particulièrement frappée par la taxe des colis postaux, ce singulier"
}