{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00206",
      "source": "103-GDL-1900-01-02-0001.pdf",
      "word_count": 327,
      "chars_count": 1575,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00448",
      "next_id": "Ar00207",
      "prev_id": "Ar00205"
   },
   "meta": {
      "id": "GDL-1900-01-02-a-0015",
      "title": "Les conventions de La Haye.",
      "page_no": [
         2
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 1564,
      "word_count": 261
   },
   "fulltext": "Les conventions de La Haye. Jeudi dernier, M. Roth, ministre de Suisse à Berlin, a signé à la Haye, au nom du Conseil fédéral, les arrangements élaborés par la conférence du désarmement. Le Conseil fédéral a souscrit à toutes les conventions, sauf celle touchant la guerre de terre. Cette dernière stipule ceci : La population d'un pays non occupé qui, à l'approrhe de l'en nemi, prend spontanément les armes sans avoir le temps de s'organiser est considérée comme partie belligérante, pour autant qu'elle observe les règles et usages de la guerre. Une levée en masse spontanée n'est ainsi protégée par le droit de la guerre que si l'ennemi n'occupe pas encore le territoire. Dans le ras contraire les patriotes qui ont pris les armes peuvent être traités comme francs tireurs. L'ennemi a faculté de les fusiller. Les conventions signées par le Conseil fédéral seront soumises en mars à la ratificalion de l'Assemblée fédérale. Cette dernière approuvera sans doute le refus du pouvoir exécutif de souscrire à une limitation du droit de levée en masse. La Suisse pourra d'ailleurs en tout temps, si cela devait lui paraître utile plus tard, adhérer à l'acte qu'elle n'a pas voulu signer actuellement. Les Etats qui n'ont pas participé à la conférence peuvent souscrire ultérieurement l'une ou l'autre des conventions intervenues. Une seule exception a été prévue. Pour la convention relative aux arbitrages internationaux, l'adhésion ultérieure de gouvernements non représentés cet été à la Haye sera seulement admise à certaines conditions qu'auront à fixer les Etats signataires. Cette restriction a. été introduite surtout à la demande de la Grande-Bretagne et de l'Italie. Ou suppose que la première voulait entraver une adhésion éventuelle du Transvaal. La seconde entendait évidemment déjouer une entrée du Saint-Siègft dans le concert international."
}