{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00307",
      "source": "103-GDL-1900-01-02-0001.pdf",
      "word_count": 279,
      "chars_count": 1227,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00448",
      "next_id": "Ar00308",
      "prev_id": "Ar00306"
   },
   "meta": {
      "id": "GDL-1900-01-02-a-0028",
      "title": "Untitled Article",
      "page_no": [
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 1222,
      "word_count": 196
   },
   "fulltext": "11 n'y a guère de mots en français qui aient donné naissance à plus de locutions familières, de jurons et de proverbes que le mot Diable : Le Nouveau Larousse illustré en cite toute une colon ne dans son fascicule de cette semaine. Il donne aussi l'ênumôration et la définition des objets qui portent le nom de Diable, et il y en a beaucoup, en économie domestique, technologie, etc. ; ce consciencieux article se termine par une étude fort intéressante sur le Diable envisagé au point de vue de la théologie et au point de vue de l'iconographie, étude que suivent d'excellentes notices analytiques sur le Diable amoureux, de Cazotte et le Diable boiteux de Le Sage : il serait difficile d'ôtre plus complet et on voit avec quelle méthode procède ce remarquable dictionnaire. Quantité d'articles mériteraient encore d'être signalés. Notons les biographies d'Achille et Eugène Deveria, les mots Développement, Déviation, Devise, Diabète, Diacre etc. En souscription à la librairie F. Rouge. Lausanne. La liberté chrétienne. Paraissant le 18 de chaque mois. Sommaire du numéro de décembre : L'Eglise réformée de France et la Conférence fraternelle de Lyon, par Léopold Monod. — Le salut par la foi, d'après M. Georges Godet, par Ph. Bridel. — La question juive, par Jaques Adamina. — Chronique de la Suisse romande, par Armand Vautier. — Chronique sociale, par Maurice Coustançou. —Faits divers. — Table des matières. Bureau chez Georges Bridel & Cie, à Lausanne."
}