{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00210",
      "source": "103-GDL-1900-01-02-0001.pdf",
      "word_count": 768,
      "chars_count": 3362,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00448",
      "next_id": "Ar00211",
      "prev_id": "Ar00209"
   },
   "meta": {
      "id": "GDL-1900-01-02-a-0019",
      "title": "Lettre de Russie",
      "page_no": [
         2
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 3345,
      "word_count": 569
   },
   "fulltext": "Lettre de Russie Crise financière. La famine an sud. Kief, le 24 nov. / 6 déc. Les journaux publiaient l'autre jour une circulaire du ministre des finances indiquant les mesures prises pour « alléger le marché financier », en d'autres termes pour soulager le pays dans la très grande crise financière qu'il traverse en ce moment. On a publié, à l'étranger, des nouvelles assez extraordinaires touchant le ministre des finances. Il est toujours difficile de savoir où est la vérité ; toutefois on a beaucoup parlé ici, en province, de la difficulté qu'avait le ministre à garder son poste. Il semblerait qu'il n'en est rien, et que la faveur impériale a été rendue au tout-puissant ministre, si tant est qu'elle lui ait jamais été retirée. Quoi qu'il en soit, la crise existe depuis quelques semaines, et ne semble pas encore à son état aigu. Pour le moment c'est le monde de l'argent, la Bourse, les banquiers, qui sont attaqués. Les propriétaires terriens vont sans doute subir des assauts à leur tour, puis viendront l'industrie et le commerce. Les mesures prises pour parer à de plus grands maux se ramèaent toutes à une extension de crédit aux banques privées. On annonce même la formation d'un syndicat chargé d'a cheter certaines valeurs que menace une trop forte baisse. Ce syndicat, formé de cinq mem bres sous la présidence du directeur de la Banque d'Eiat, poss-ède un capital de 5 1 / 2 millions de roubles. Il va sans dire que les attaques des journaux opposés au ministère (ils ne sont pas nombreux naturellement) portent sur l'étalon d'or introduit il y a deux ans. Le journal le plus hardi, Le Travail Russe, a été supprimé. Il est vrai qu'il attaquait un peu tous les ministères. La famine semble ne pas vouloir quitter la Russie. L'année terrible que nous venons de traverser, a vu les choses les plus étonnantes, comme, par exemple, l'ordre donné à une dame de fermer la cuisine populaire qu'elle avait installée. Cela vaut la peine d'être raconté. La dite dame avait donc organisé une cuisine populaire. L'autorité, en la personne du chef provincial (Zemskii natchalnik), lui contesta le droit d'agir ainsi. On ferma, l'établissement en grande pompe, avec déploiement de forces. Heureusement, l'affaire n'en resta pas là ; on dut correspondre avec le gouverneur de Kazan, et l'autorisation, précédemment donnée, fut rendue. Mais que de temps perdu I II est à espérer qu'on n'aura plus à relater de semblables incidents. Grâce à Dieu, en d'autres endroits, les secours avaient été plus larges. Ainsi le prince Chakhovskoï avait pu réunir jusqu'à 62 mille roubles et ouvrir plus de trois cents cuisines populaires, puis organiser des travaux qui nourrissaient leur homme. Voyons ce qu'on pourra faire maintenant. Les nouvelles venues soit du centre, soit du sud, sont mauvaises. Là où le bjé est b. ien venu, il a été gâté par les pluies ; la mauvaise récolte est donc à craindre. Dans les gouvernements du sud, Bessarabie, Kherson et Tauride, on sait déjà qu'on aura besoin de secours. Le plus triste, c'est que certains journaux contestent l'utilité des secours, traitait les paysans de paresseux et d'imprévoyants, allant même jusqu'à accuser l'instruction d'être la cause de l'incurie et de l'ivrognerie, laquelle ne paraît pas avoir diminué avec l'introduction du monopole de l'eau-de-vie. Dans le gouvernement de Bessarabie, il n'y a ni blé ni herbe ; il n'y a presque plus de va ches ni de porcs ; on vend les chevaux 2 et 3 roubles ! 1 Le typhus a déjà fait son apparition. Les rapports envoyés pir les chefs de province sont navrants. lis crient littéralement au secours, au nom de l'humanité. On ensevelit parfois jusqu'à quatre personnes par jour dans les villages. On ne rencontre que visages pâles, hâves, affaiblis. Ailleurs on se plaint du manque de médecins et d'infirmiers, tandis que les hôpitaux sont pleins de malades. Allons-nous revoir les tristes spectacles de l'année passée ? Pendant longtemps la presse s'est tue. On commence maintenant seulement à parler de ce malheur. A."
}