{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00100",
      "source": "103-GDL-1900-01-02-0001.pdf",
      "word_count": 2453,
      "chars_count": 11422,
      "suspicious_chars_count": 0,
      "first_id": "Ar00100",
      "last_id": "Ar00108",
      "next_id": "Ar00101",
      "prev_id": ""
   },
   "meta": {
      "id": "GDL-1900-01-02-a-0001",
      "title": "Lausanne,2janvier1900. Regards en arrière",
      "page_no": [
         1
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 11339,
      "word_count": 1834
   },
   "fulltext": "Lausanne, 2 janvier 1900. Regards en arrière. Supposez un dessinateur installé au coin de son feu tandis que la dernière bûche de l'année s'effondrait bleuâtre entre les chenets. Supposez-le cherchant à personnifier le peuple suisse, comme d'au 1 res ont évoqué en « oncle Sam » les Yankees, ou, en John Bnll, la nation britannique. La silhouette découlant de la pointe de son crayon aurait été environ la suivante : Un gaillard carré d'épaules, visage placide et énergique, léger embonpoint, mains robustes de travailleur, solidement assis et non moins solidement vêtu. Semelles puissantes. Sur la table, un verre. Plus loin, probablement, un journal. Très certainement, quelque part, au chapeau ou à la boutonnière, un insigne — ruban, carte, plume, chaînette, cordon ou bouton — disant que ce citoyen fait partie d'une ou de plusieurs sociétés, ou tout au moins qu'il assiste à une fête, qu'il y va ou qu'il en re vient. Dans sa concision, cette charge innocente eut marqué à peu près ce que le peuple suisse fut au cours de l'année échue et ce qu'il est depuis nombre d'années. N'avons-nous pas, pendant ces douze derniers mois, dans la paisible et saine retraite de notre ilôt montagneux, continué à travailler assidûment et à nons délasser non moins assidûment — trop peut être ? Notre politique extérieure, elle, n'a guère jeté de trouble dans nos esprits. L'immigration italienne, il est vrai, a préoccupé parfois les pouvoirs fédéraux et ceux de quelques cantons. On a été jusqu'à parler d'une « question italienne ». Théoriquement, cette question n'en est guère une. Sa solution est simple. Organisons une police impartiale et vigilante qui déjoue les menées anarchistes. Mais ouvrons nos chantiers — ceux de l'Etat aussi bien que les autres — à ces grands enfants, pauvres, sobres et braves, qui, leurs hardes roulées dans un mouchoir rouge ou bleu, viennent de Piémont ou de Lombardie nous offrir leurs bras. Mieux que nous et à moins de Frais, ils construisent nos routes, nos ponts, nos maisons, nos très somptueux palais pour commis fédéraux. Leurs muscles tenaces parviennent seuls à percer le granit de nos Alpes et à frayer la voie de nos locomotives. Une autre question internationale, d'un caractère plus général et moins pratique, -a attiré pendant un temps l'attention de quelques-uns d'entre nous. Du 18 mai à la mi-juillet, la conférence du désarmement — qui n'a d'ailleurs rien désarmé du tout — a siégé en la proprette et aristocratique cité de La Haye. Le Conseil fédéral s'y est fait représenter par trois délégués. Leurs instructions avaient essentiellement trait à l'amélioration du droit de la guerre. Hors l'arrangement dont ce droit a it » l'objet, la Suisse a souscrit à toutes les conventions essentielles passées à la Haye. Fidèle à l'attitude observée à la conférence de Bruxelles de 1874 par son représentant, M. Hammer, elle a, cette fois encore, combattu les restrictions au droit de levée en masse. C'était là le point qui intéressait le plus notre pays. Le colonel Kûnzli, notre porteparole, a été écouté avec une réserve polie. Nos principaux traités de commerce devant échoir en 1903, une enquête a été ouverte, dès l'été dernier, pour poser les bases de nouvelles ententes. Sous la présidence du chef du département du commerce, une conférence de représentants des grands groupements commerciaux, industriels et agricoles, a fixé le programme des investi gâtions préliminaires. Des rapports seront fournis avant le 1 juillet 1900. Dans le champ de la politique intérieure, activité intense — bien qu'aucune votation fédérale n'ait eu lieu. Un acte législatif d'une importance capitale a été adopté par les Chambres. En octobre, ces dernières ont voté à la presque unanimité la loi instituant l'assurance obligatoire contre les accidents et contre les ma ladies, ainsi que l'assurance militaire. Au Conseil national, douze députés socialistes se sont abstenus. Un seul conseiller, du centre libéral, a osé dire non. Heureusement pour le repos d'esprit de beaucoup do députés acceptants, le mouvement référendaire aboutit sans peine. Le délai expire le 9 janvier. Le peuple aura à se prononcer en mai ou avril prochain. On peut espérer que, d'ici là, il parviendra à voir plus nettement la qualité douteuse de la marchandise d'importation étrangère qu'on lui offre sous l'étiquette peu véridique de « loi humanitaire. » M. Forrer, l'importateur de l'article, évaluait au début le coût des as surances à 400,000 francs. Elles sont devisées aujourd'hui à 28 millions, dont 8 millions à la charge de notre mère commune, la Confédération. La Suisse a trois millions d'habitants. Mais 600,000 privilégiés seraient seuls à bénéficier de cette nouvelle manne. Pour la plupart assurés ailleurs, ils n'en ont au reste nul besoin. Petits agriculteurs, petits patrons, ouvriers à domicile, femmes seules et d'autres dont la situation est plus précaire encore, sont exclus. Sous forme d'impôt douanier, ils n'en paieront pasmoins leur part des fameuxhuit millions et aussi, sous une autre forme, leur part des vingt autres millions. Ce gros denier n'ira d'ailleurs, comme bien on pense, pas intégralement dans la main des assurés malades et victimes d'accidents. Une notable fraction sera engloutie par les frais d'administration. Et, sous la douce pluie d'or, une plante lourde, maussade et peu élégante, la bureaucratie fédérale, poussera encore quelques nouvelles racines dans le bon terroir d'Helvélie. Avant d'adopter la loi d'assurance, nos députés se sont livrés à quelques petits jeux d'équilibristes. Ces exercices, en général innoffensifs pour la galerie, le sont peut-être moins lorsqu'ils ont lieu sur le terrain du budget. L'équilibre financier auquel ont abouti les débats est d'ailleurs plutôt fictif. L'honorable chef du département des finan ces avait déclaré qu'on ne pouvait introduire les assurances sans créer de nouvelles ressources. Il proposait le monopole du tabac. Au contraire, les commissions des deux Chambres, cédant au vœu des chefs radicaux, estimèrent que les millions réclamés pour les assurances pouvaient être obtenus au moyen d'économies sur le budget. Là-dessus, retraite mémorable et peu glorieuse du Conseil fédéral. Parmi les « rognures » imaginées, il faut citer l'ajournement de deux lois déclarées urgentes depuis plusieurs années déjà. Ce sont la loi sur la policé des denrées alimentaires et la loi forestière. Leur mise en œuvre coûterait plus d'un million. Autant que leur renvoi permettrait de consacrer aux assurances. Mais, dès cet automne, la Ligue des paysans a déjà réclamé à grands cris la promulgation de la loi sur les denrées alimentaires. En dépit de leur programme, les députés ne résisteront pas long temps. Un autre projet d'une importance non moins grande reste également en suspens : la Banque centrale. Tout en cherchant à ne pas heurter ouvertement le vote populaire, catégoriquement hostile à une banque à la mode russe, le Conseil national a voté cet été une loi instituant une banque d'Etat déguisée. Le Conseil des Etats n'a pas encore touché à ce fagot d'épines. Peutêtre osera-t-il y porter la main dans la session de mars. Pendant le premier semestre de l'année écoulée, des adhésions ont été recueillies pour l'initiative tendant à l'élection du Conseil national au scrutin proportionnel et pour celle réclamant l'élection du Conseil fédéral par le peuple. Pour la première, 04,478 signatures valables ont été réunies. Pour la seconde, 50,031. Les deux demandes seront vraisemblablement discutées par l'Assemblée fédérale en mars prochain. On peut prévoir que l'une et l'autre seront repoussées par les représentants du peuple. Quant à ce dernier, son enthousiasme pour l'élection directe du Conseil fédéral ne paraît pas se réchauffer du tout. Le triomphe de l'élection du Conseil national au vote proportionnel est, comme le triomphe de toute idée juste, une question de temps. A l'année 1900 de nous montrer si le peuple suisse a une éducation politique assez complète pour se rallier à cette réforme. Le rachat des chemins de fer, voté par le peuple en 1898, a été, l'année dernière, préparé par des mesures d'ordre divers. Aux termes des concessions accordées aux compagnies, la Confédération doit payer à ces dernières, en cas de rachat, vingt-cinq fois le produit net des dix dernières années. Cette somme doit être au moins égale au capital de premier établissement de chaque réseau. D'autre part, les compagnies doivent livrer leur réseau et leur matériel dans un état satisfaisant. Statuant en janvier sur un recours de la compagnie du Central et en juillet sur un recours de la compagnie du Nord-Est, le Tribunal fédéral a défini, sans d'ailleurs déterminer de chiffre précis, les notions de « produit net », de « capital de premier établissement » et de « état parfaitement satisfaisant ». On sait que ses arrêts n'ont, sur les points essentiels, pas modifié les arrêtés du Conseil fédéral contre lesquels les compagnies recouraient. Reste à savoir si, étant données les conditions du marché financier, le rachat aura lieu en vertu des concessions. Une tentative d'entente amiable entre la Confédération et la compagnie du Central a échoué. Il n'est pas invraisemblable que les pourparlers soient repris. Quant à l'organisation des chemins de fer fédéraux, elle a fait l'objet de diverses ordonnances. La direction centrale et les directions d'arrondissement seront, dans l'idée du pouvoir fédéral, constituées dès l'été prochain. Elles auront ainsi plus de deux ans devant elles pour préparer la reprise du réseau au 1 janvier 1903. Une loi sur les tarifs des chemins de fer fédéraux a été soumise aux Chambres. Celles-ci viennent de voter la loi sur les chemins de fer secondaires. Quant à la loi sur la durée du travail dans les entreprises de transport, le Conseil des Etats n'en a pas abordé la discussion et on lui prête l'intention de l'ajourner jusqu'à l'entrée en fonctions de la direction des chemins de fer fédéraux. Rappelons enfin que la jonction des chemins de fer suisses et italiens par le tunnel du Simplon a été réglée dans un traité avec l'Italie. Dans le domaine de la législation fédérale, signalons deux projets qui, n'ayant pas encore réuni le vote des deux conseils, restent sur le chantier. Ce sont le projet complétant la loi sur la taxe d'exemption du service militaire et le projet revisant la loi sur la régie des alcools. D'autres esquisses législatives, telles que la réorganisation de l'administration des télégraphes, la loi sur les installations électriques, celle facilitant l'exercice du droit de vote et celle réglant les relations entre les deux fractions do l'Assemblée fédérale ont été déposées sur les bureaux des Chambres, mais n'ont pas en core été discutées. Le projet de code civil fédéral a été complété par la récente publication d'un chapitre intéressant, le droit des choses. On se rappelle que le 29 octobre, le renouvellement triennal du Conseil national n'a guère apporté de modification à la composition de ce conseil. La liste des hommes que le pays a perdus est longue cette année. Deux hommes d'Etat auxquels allaient plus qu'à tous les autres notre reconnaissance et notre attachement respectueux nous ont été enlevés, Emile Welti et Numa Droz. Un ancien président de la Confédération, G. Fornerod, est mort dans la retraite et l'oubli. Rappelons encore M. Jean Broyé, juge fédéral, et parmi les hommes politiques : MM. Respini, du Tessin, Moïse Vautier, de Genève, Weibel, de Lucerne. Nous avons fait nôtre aussi le deuil qu'a provoqué la mort du comte de Montholon, ambassadeur de France à Berne ! L'armée a perdu les colonels Ziegler, l'organisateur de son service médical, de Crousaz, un instructeur de grande valeur, et Lecomte, le biographe de Jomini. Parmi les hommes d'action qui ont travaillé à la prospérité économique du pays, rappelons l'ingénieur Riggenbach, le père des chemins de fer à crémaillière, le financier Guyer-Zeller, Alfred Brandt, mort au début de sa grande entreprise du percement du Simplon. Dans le monde des lettres et des arts : Victor Cherbuliez, César Malan, le théologien genevois, Jean-Louis Galliard, l'éminent pédagogue, William Serment, du Journal de Généra, le sculpteur Max Leu, les peintres Segantini, Baud-Bovy et Auguste de Beaumont. Nous ne pouvons que rappeler par un mot les faits qui, en dehors du domaine de la politique, ont marqué notre vie suisse : les récoltes généralement modestes de notre agriculture, les courageux et constants efforts par lesquels nos industriels et nos commerçants soutienneut la lutte contre la concurrence étrangère, la prospérité exceptionnelle de nos hôtels de montagne, l'ouverture de la ligne de chemin de fer électrique Thoune-Berthoud et l'inauguration de celle du Pont au Brassus, les nombreux travaux de caplation de forces hydrauliques, l'avancement du tunnel du Simplon, les grèves de Brigue et de Baden, l'incendie d'Agaren, la sinistre série des accidents de montagne, les innombrables congrès misérieux, mi-enjoués de nos associations politiques, militaires, agricoles, commerciales, industrielles, pédagogiques et philanthropiques, artistiques et littéraires, scientifiques et sportives, nos fêtes, nos banquets, nos cortèges, nos drames populaires — Calven, Dornach, le Bois de Finges, Payerne et bien d'autres — où en fêtant nos glorieux aïeux, nous aimons tant nous fêter nous-mêmes. Tel est en un violent raccourci, notre histoire nationale dans les douze derniers mois. Puisse 1900 nous apporter un bonheur égal."
}