{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00304",
      "source": "103-GDL-1900-01-02-0001.pdf",
      "word_count": 1337,
      "chars_count": 6338,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00448",
      "next_id": "Ar00305",
      "prev_id": "Ar00303"
   },
   "meta": {
      "id": "GDL-1900-01-02-a-0025",
      "title": "DERNIER COURRIER",
      "page_no": [
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 6297,
      "word_count": 1058
   },
   "fulltext": "DERNIER COURRIER La guerre. JLes faits. Nous résumons les dépêches reçues ces trois derniers jours. Dans la colonie du Cap, la rébellion est en croissance. A MafekiDg, lord Edward Cecil, fils de lord Salisbury, a été blessé dans une sortie. De Kimberley, rien. Sur la Modder, « aucun changement dans la situation » mande le général lord Methuen. Le général French signale de Naauwport de petits engagements dans la direction de Colesberg ; rien de saillant, sinon que les Orangistes auraient évacué Rensbourg pour se retirer à Colesberg. Le général Gatacre annonce un combat livré par son aile droite à dix kilomètres au nord de Dordrecht. Les renseignements sont contradictoires sur le résultat. En revanche, devant l'aile gauche les Boers dessinent un mouvement offensif. On s'attend à en venir aux mains dans le voisinage de Molteno. De Ladysmith, peu de chose : le nègre « de toute confiance » qui annonce périodiquement la prise d'une position boère continue son jeu, mais il a un peu perdu de son crédit. Un message héliographique disait que tout allait bien le 27 décembre dans la place assiégée. Depuis, les Boers ont repris le bombardement, qu'ils ont fait précéder de deux obus à surprise. L'un d'eux renfermait un « plum-pudding », l'autre des souhaits de « bonne année ». Les Anglais évaluent à 30,000 le nombre des Boers qui investissent Ladysmith et défendent la Tugela. Les canons de la brigade navale continuent de battre les positions de Colenso, sur les deux rives du fleuve ; on ignore avec quel succès. Les Boers ont eux aussi mis l'électricité à profit et, la nuit, fouillent de leurs projections lumineuses le terrain sur lequel les Anglais tentent des marches de nuit. A Pretoria, on assure ne manquer de rien. Il y serait arrivé, récemment encore, six gros canons Armstrong et seize fourgons de munitions. Voilà qui ne sort ni du Creusot ni de chez Krupp. De plus, la manufacture du gouvernement produit en abondance, assure un émissaire transvaalien débarqué avant-hier à Amsterdam, des cartouches et des obus. Sympathies. Pour les uns et les autres, elle se manifeste largement. Quarante fils de missionnaires, soumis au service militaire, servent dans l'armée boère. Dans plusieurs villes des Etats-Unis des meetings votent des adresses de sympathie aux deux républiques sud-africaines. Aux Indes, les souverains du Kaschmir, du Mysore et du Johdput ont mis à la disposition du gouvernement anglais des soldats et des chevaux pour la guerre contre les Boers. On acceptera les chevaux, dit une dépêche. Les cinq cents premiers volontaires de la Cité de Londres ont été solennellement enrôlés le premier de l'an en présence du lord-maire. La yeomanry accepte gaiment d'être envoyée au Cap, et 1200 chevaux sont embarqués pour leur y servir de monture. Enfin la reine a fait câbler dimanche soir à toute l'armée d'Afrique ses souhaits de Nouvel-An. La question de Delagoa foey, Le Moniteur de l'Empire, journal officiel de l'empire d'Allemagne, dément dans les termes les plus catégoriques, les assertions du Lokalanzeiger relativement à l'acquisition de la baie de Delagoa par l'Angleterre, après une entente avec l'Allemagne ayant pour objet le partage de la presque totalité des possessions africaines et asiatiques du Portugal. Le Lokalanzeiger, dit le Moniteur de l'Em pire, malgré le démenti officieux, continue à publier des infsrmations sur le prétendu texte d'un traité anglo-allemand. Nous sommes autorisés à déclarer que les assertions du Lokalanzeiger sont une invention audacieuse et ma ladroite. A son tour, le Hamburger Correspondent publie une version qui paraît « moins en l'air » que celle du journal de Berlin : 1° L'entrée en vigueur de ce traité dépendrait entièrement du consentement du Portugal, dans le cas où il voudrait réorganiser ses finances ; 2° L'Angleterre, au cas où cette condition primordiale viendrait à échoir, arrait la baie de Delagoa ; 3° L'Allemagne gardera sa pleine liberté d'action partout ailleurs que dans l'Afrique du Sud. Elle obtiendrait la colonie du Mozambique jusqu'à Chiré et au Zambèze et, sur la côte ouest, les territoires de Mossamedès, de la baie des Baleines et de la baie des Tigres. La Gazette de Silésie, qui confirme ces informations, prétend les rectifier. L'Allemagne n'obtiendra pas le Mozambique jusqu'au Zambèze, dont l'embouchure restera anglaise. Dans l'Afrique occidentale, l'Angleterre s'est réservé le territoire de l'embouchure du fleuve Congo. Cette cession de territoires n'aura pas le caractère de vente, ce sera un contrat à bail, tels ceux conclus avec la Chine. Les colonies resteront officiellement sous la domination portugaise, et l'Angleterre et l'Allemagne avanceront les capitaux nécessaires pour réorganiser les finances du Portugal. La cession à bail, dit de son côté le Herald, qui commente la première révélation sensationnelle du Lokalanzeiger, devait résulter d'un emprunt consenti au Portugal. Or, le Portugal n'a encore rien demandé. Il est dans une situation financière meilleure, et l'opinion publique s'y est déclarée ouvertement très contraire à la cession du Mozambique. D'autre part, l'Allemagne ne parait pas pressée de réclamer l'exécution du traité, qui paraîtrait, cédant Lourenço-Marquès à l'Angleterre, un acte d'hostilité contre les Boers : A Londres même, on ne paraissait plus se soucier de tirer immédiatement avantage de cetteconvention. il y a peu do temps — et ceci est un fait que nous pouvons garantir — le Foreign Office faisait savoir officieusement au cabinet de Lisbonne qu'il pouvait conclure un emprunt avec qui bon lui semblerait pourvu qu'il ne donnât en gage ni ses colonies, ni les revenus douaniers de ses colonies. C'était tout simplement déclarer que l'on n'avait pas l'intention pour l'instant du moins de se prévaloir de la convention de Berlin. C'est ainsi que la démarche a été interprétée à Lisbonne et dans les chancelleries amies qui en furent avisées. Les derniers événements de l'Afrique du sud, l'agitation un peu factice et certainement calculée que la presse anglaise a soulevée à propos de la contrebande de guerre qui se pratiquerait à Lourenço Marques, indiquent-ils qu'il y a un revirement en Angleterre et que l'on entend se prévaloir maintenant de cette convention pour mettre le grappin sur la baie de Delagoa ? Cela en a tout l'air, mais il faudrait dans tous les cas, pour que la manœuvre réussit, l'assentiment et le concours de l'Allemagne et du Portugal. Or, l'un et l'autre sont douteux. L'Allemagne n'a aucun intérêt à brusquer les choses et à pousser à l'exécution immédiate d'accords dont le moindre défaut serait de provoquer inutilement la mauvaise humeur de la France, qui serait directement atteinte — à Madagascar — par l'installation de l'Angleterre à Lourenço-Marquès, et l'on a vu par le dernier discours de M. de Biilow qu'elle tient à ses bons rapports coloniaux avec la France. D'autre part, sir Charles Dilke, interviewé par le Daily Chronicle, a déclaré que l'Angleterre ne pouvait pas saisir la baie de Delagoa, pour laquelle elle a consenti à se soumettre à l'arbitrage et qu'il est probable que l'Angleterre devra faire toute la guerre sans rien changer à l'état de choses actuel ; et lord Rosebery, dans une lettre au Times, dit qu'en présence des informations inquiétantes sur la décision que le gouvernement aurait prise de traiter les marchandises alimentaires comme contrebande de guerre, il écrit dans l'espoir d'obtenir une déclaration autorisée sur ce point, qui est d'une suprême importance."
}