{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00201",
      "source": "103-GDL-1900-01-04-0001.pdf",
      "word_count": 1848,
      "chars_count": 7795,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00437",
      "next_id": "Ar00202",
      "prev_id": "Ar00200"
   },
   "meta": {
      "id": "GDL-1900-01-04-a-0011",
      "title": "LES JUSTES",
      "page_no": [
         2
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 7750,
      "word_count": 1314
   },
   "fulltext": "LES JUSTES FEUILLETON DE LA GAZETTE DE LAUSANNE PAB CHAMPOL 18 Il demeura là immobile, les yeux fixés sur les ténèbres du ciel, mais, en réalité, fouillant les ténèbres de son passé. Et il retrouva tout, depnis les grandes douleurs jusqu'aux petites amertumes ; il endurait sa vie de nouveau, toute à la fois, et avec sa souffrance, il croyait sentir peser sur lui la souffrance des autree, de ceux, de celles surtout, plus à plaindre encore, qui avaient subi le même martyre que lui, manqué de même leur existence pour une faute, une folie, une erreur simplement. Ce poids l'écrasait, d'autant plus qu'il l'avait ce jour-là soulevé un moment, que, durant une minute, il avait cru possible de trouver et de donner encore le bonheur. Il n'aurait pu dire sur quelle base imperceptible s'était élevé le frêle édifice de son espérance, ni quel souffle léger l'avait mis en ruine. Ceux qui ont beaucoup souffert connaissent seuls ces revirements Sresque inexpliquables, ces hauts et ces bas es âmes malades. A présent, c'était la prostration absolue sous ce sentiment de l'irréparable, la plus complète des douleurs humaines. — Non, se dit-il, plus rien ! c'est fini... Il lui sembla qu'il venait de se donner le coup de grâce, et, fermant les yenx, il resta accablé, insouciant de lui-même, se demandant pourquoi il se relèverait, se contraindiait à rentrer chez lui, à reprendre son masque d'homme ordinaire, la comédie de son existence normale. Les plus longs raisonnements n'eussent peut-être pas résolu la question ; le plus petit, le plus vulgaire incident la trancha. Un bruit de pas suffit à rappeler le prince des profondeurs de son désespoir. En une seconde, il fut sur ses pieds. Pourquoi recommencerait-il à se grimer, à se contraindre, et cela jusqu'à la mort ? Tout bonnement, pour éviter d'être ridicule, ce qui serait presque pis que d'être malheureux. Déjà, en vue de ce quelqu'un inconnu qni arrivait, il avait retrouve une contenance, assis sur un banc, son cigare allumé ; mais, ni la petite lueur rouge étoilant l'obscurité, ni l'odeur du tabac, ne parurent attirer l'attention du quelqu'un. A une dizaine de pas du banc, on s'arrêtait. « Qni cela peut-il bien être ?» se demanda le prince. From, from, from /... Des ongles égratignant des cordes, puis, le bruit devenant musique, des sons de guitare, une sérénade espagnole, mais avec cela de particulier que c'était Rosine qui tenait l'instrument. Et, un peu dure, mais juste, sonore, une voix jeune chanta : J'ai rêvé la nuit dernière Deux nègres m'assassinaient ; C'étaient tes yeux en colère, Leurs regards me poignardaient. Les intonations, moqueuses et passionnées à la fois, étaient bien celles qui convenaient à la vieille chanson navarraise. — Bravo, mademoiselle Livia, cria de son banc Valérien, jugeant moins gauche de se dénoncer que de se laisser surprendre. La sérénade aux étoiles s'arrêta brusquement, et la voix, si hardie en chantant, se fit timide pour répondre : — Ah I vous étiez là, prince I... Excusezmoi. Lentement, Livia s'approchait et venait s'asseoir à l'autre bout du banc. — Mais c'est moi, au contraire, qui regrette de vous avoir interrompue, répliqua courtoisement Valérien. Elle prit le compliment pour un ordre. — S i peut vous être agréable que je continue... Le from, from, from, recommença. Le second, le troisième, le dernier couplet de la chanson s'égrenèrent. Puis Livia se tut, et le prince, pour dire quelque chose, remarqua : — Je savais que vous chantiez comme les rossignols, mais je ne savais pas que vous chantiez aux même heures... — On n'est pas toujours libre de choisir son temps, riposta Livia avec cette maussaderie qu'elle montrait depuis quelques jours. Et elle ajouta : — Ni non plus de choisir son endroit quand on n'est pas chez soi. Sa langue s'était déliée. Avec un soupir, elle concluait : — C'est bien dur de ne pas être chez soi. — Pas quand on est chez ma tante I —-Non. si c'était chez elle ici, mais c'est chez tout le monde. Valérien était trop le neveu de sa tante pour ne pas aimer à s'occuper des autres. De plus, en ce moment, il éprouvait le besoin de s'arracher à lui-même, et il ne vit nul inconvénient à prolonger ce tête à tête un peu bizarre. Pour lui, Livia n'était pas une grande personne, encore moins une femme. Il l'avait vue toute petite, presque au sortir de son panier, courant autour de la princesse comme un petit primé. Et, redevenant bondeuse : — Ce sont tous les autres qui veulent passer avant moi et qui ne sont pas plus que moi pour ma marraine. La princesse l'avait accoutumée à lui donner ce titre de « marraine » qui adoucissait la situation, et Livia s'en prévalait. — Un petit brin de jalousie qui perce ! dit le prince conciliant. C'est une mauvaise herbe à arracher. Elle bondit sur ses pieds et, avec un cri soudain : — Eh bien I là, oui, je suis jalouse. Dès sa plus petite enfance, elle avait poussé de ces cris, secs, stridents, sans larmes, qui faisaient de ses fréquents caprices des incidents fort désagréables pour les oreilles délicates, et elle avait bondi ainsi à la façon des petites panthères. Ces accès sauvages amusaient jadis le prince, qui s'en égaya encore. — Là là... dit-il, c'est dommage d'employer si mal une jolie voix. Avec un cri pareil, vous tueriez Crossbach net. — Ah I que je le voudrais I murmura Livia. En une expansion subite, la confession venait. C'était a Crossbach qu'elle en voulait le plus, parce qu'il proscrivait sa guitare. Puis, elle accusait Bourre de la calomnier, les domestiques de la persécuter, les amis de la dédaigner, la princesse de ne rien voir. Elle était le souffre-douleur de tous. Personne ne se souciait d'elle, personne... — Mais pourquoi m'a-t-on prise ? Pourquoi plutôt ne m'avoir pas laissé mourir ou ne m'avoir pas rendue à mes parents ? Ce sont mes parents que je voudrais, que j'aimerais ! On ne Î eut pas savoir comme j'aimerais ce qui serait moi I Sa voix retrouvait des accents passionnés ; elle était retombée sur le banc, que secouaient ses mouvements désordonnés. Le prince chercha vainement à arrêter l'explosion. — Oui, accorda-t-il, vous souffrez, mais vos peines ne sont ni aussi grandes ni aussi exceptionnelles que vous pourriez le croire. II n'y a pas que les orphelins d'abandonnés, que les gens sans famille d'isolés en ce monde. C'est même une consolation de pouvoir rendre la destinée seule responsable de ses chagrins, d'autant plus que, pour vous, cette destinée s'amendera, et bientôt I... Allons ! vous avez dix-huit ans !... l'intérieur, la famille, tout ce qui vous manque viendra à son heure. En attendant, soyez sage. Ne tourmentez pas trop chien noir ; et lui, déjà un homme, il l'avait traitée à peu près en toutou favori, jouant avec elle, lui donnant des bonbons, pour faire plaisir à sa tante et aussi parce qu'il aimait les enfants et que cette bambine était gentille, amusante parfois. Elle l'appelait « le prince Chocolat » par un heureux mélange de son nom difficile à prononcer et du souvenir de ses largesses. Lui 1 appelait Lili. Puis, on l'avait mise au couvent, d'où elle était sortie une grande fille, Mlle Livia, lorsqu'il arrivait, lui, de Russie, les cheveux grisonnants, redevenu M. le prince. Leurs anciens rapports, peu suivis du reste, n'avaient laissé place qu'à une bienveillance un peu indifférente d'une part, à une discrétion respectueuse de l'autre. Il fallait que Livia fût bien excitée pour avoir franchi ces limites. — Voyons, mademoiselle Livia, reprit-il, contez-moi vos misères. Qui est-ce qui vous moleste ? J'espère que ce n'est pas moi ? — Oh I non, jamais ; le feriez-vous, du reste, que je n'aurais pas le droit de me plaindre ! s'écria-t-elle avec un élan aussitôt réma pauvre tante et, pour commencer, ne retardez pas trop son diner : voilà qu'on sonne !... Il se levait, se flattant d avoir converti Livia. Docilement, elle s'était levée aussi et se mettait à marcher à côté de lui. La lune, à présent, se montrait voilée et tremblotante ; les oliviers prenaient des formes bizarres et d'étranges reflets se jouaient sur leurs feuilles argentées. Livia s'en allait, la tête basse, sa guitare pendant de ses doigts négligents, sa robe traînant à terre et balayant les herbes sèches. Cette allure abandonnée faisait ressortir la grâce souple de sa taille fine moulée dans une robe claire, tandis que, sous les larges bords d'un grand chapeau, le visage sombre qui se détachait à peine gardait tous les attraits du mystère, contraste suggestif que Valérien ne songea même pas à noter. Tout à coup, à sa grande surprise, la main de Livia s'accrocha à son bras. — Est-ce que vous avez peur du noir ? demanda-t-il avec une condescendance railleuse. — Non... mais... c'est quelque chose que je veux vous demander. Pardonnez moi d'être indiscrète... j'ai tant de soucis !... Je voudrais savoir que vous au moins... vous n'êtes pas malheureux... Livia baissait le ton et, pour que son compagnon entendit néanmoins, elle se rapprochait ; un ruban de son chapeau frôla le visage du prince, et l'haleine de la jeune fille monta jusqu'à lui. Cette question, cette attitude lui parurent dénoter clairement plus que de l'enfantillage et le forcèrent à se rappeler certaines avances, dont il n'avait pas voulu s'apercevoir. Son premier mouvement fut un mouvement d'amour-propre blessé. Avait-on donc deviné la misère de son cœur et le croyait-on si bas"
}