{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00203",
      "source": "103-GDL-1900-01-04-0001.pdf",
      "word_count": 714,
      "chars_count": 3252,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00437",
      "next_id": "Ar00204",
      "prev_id": "Ar00202"
   },
   "meta": {
      "id": "GDL-1900-01-04-a-0013",
      "title": "CONFÉDÉRATION SOISSE",
      "page_no": [
         2
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 3228,
      "word_count": 538
   },
   "fulltext": "CONFÉDÉRATION SOISSE Politique et impôts. Berne, 3 janvier. R. — A l'occasion du récent débat financier du Grand Conseil bernois, M. Durrenmatt a fait à cette haute assemblée la proposition de lier la question des impôts à créer avec celle de la représentation proportionnelle. La motion a été repoussée, mais cela importait peu à son auteur : il lui suffisait d'avoir fait entendre à la majorité radicale qu'elle devait acheter par une concession sérieuse l'adhésion de l'opposition aux nouveaux impôts. M. Dilrrenmatt considère avec raison que l'influence et l'action du parti au pouvoir croissent en raison directe de l'importance du budget, et il se refuse à donner les mains à un tel accroissement de puissance sans obtenir pour les minorités, à titre de compensation, la représentation à laquelle elles ont droit à raison de leur force numérique. Les lois d'impôt étant celles que le peuple rejette le plus facilement, une opposition active et résolue réussit presque toujours à les faire repousser. C'est en tenant ainsi la dragée haute à la majorité radicale que les conservateurs soleurois ont conquis le scrutin proportionnel. Le procédé peut servir ailleurs qu'à Soleure, et les conservateurs tessinois viennent de l'adapter à leur propre situation en ouvrant une campagne référendaire contre la loi du timbre. An Tessin, il ne s'agit plus toutefois d'obtenir la représentation proportionnelle, mais bien d'obliger le régime radical à restreindre ses dépenses et à abandonner la politique fastueuse de la main ouverte. Les radicaux tessinois ont gravement compromis les finances de lenr canton et trouvent tout simple de se tirer d'embarras en demandant à l'impôt des ressources nouvelles. Il était dans le jeu des conservateurs de contrecarrer cette combinaison simpliste, et ils n'y ont pas manqué. Leur demande de référendum, appuyée par huit mille signatures, rend la consultation populaire inévitable, et celle-ci aboutira vraisemblablement au rejet de la loi sur le timbre. Ponr les ouvriers dn Simplon. Nous avons demandé, il y a quelques jours, de la part des ouvriers italiens travaillant à Brigue, des publications quotidiennes ou périodiques, illustrées ou non, des conférenciers, — on serait reconnaissant aussi de concerts — en priant d'adresser les offres et les envois à Mlle E. Guédin, à Brigue. Mlle Guédin ayant dû, pour raisons de santé, quitter Brigue où elle ne retournera que dans quelques semaines, on est prié de s'adresser à M. C. Campiche, secrétaire de l'entreprise, ou à M. le Dr Pometta, médecin de l'entreprise, qui se chargent de la distribution des journaux et de l'organisation de conférences et de concerts. Fièvre aphteuse. — Le département de l'agriculture ayant appris que la fièvre aphteuse sévissait sur des animaux provenant de la province de Milan, a interdit jusqu'à nouvel avis l'introduction du bétail de cette province. Musée national. — Le Musée national a reçu du roi de Roumanie un exemplaire de l'ouvrage intitulé : « Tableaux anciens de la galerie Charles I », dont le texte a été écrit par un Suisse, M. H. Bachelin, de Neuchâtel. Le nombre des visiteurs du Mu 3 ée national dans la journée du 2 janvier a été de 2800. — Le Conseil fédéral a nommé à la place de M. Th. de Saussure, qui se retire de la commission du musée, M. Lachenal, ancien conseiller fédéral. Société pastorale. — Le comité central a mis les questions suivantes à l'ordre du jour de l'assemblée générale convoquée à Glaris pour fin août : 1° Les transformations théologiques du neuvième siècle. — Rapporteur : le professeur G. de Schulthess-Rechberg, de Zurich. 2° La protection des institutions chrétiennes du mariage et de la famille, étudiée au point vue des nouveaux projets de loi fédéraux. — Rapporteur : le pasteur Paul Kind, de Schwanden (Glaris). La prédication a été confiée à M. le pasteur Ris, de Worb (Berne)."
}