{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00108",
      "source": "103-GDL-1900-01-04-0001.pdf",
      "word_count": 987,
      "chars_count": 3978,
      "suspicious_chars_count": 0,
      "first_id": "Ar00100",
      "last_id": "Ar00108",
      "next_id": "",
      "prev_id": "Ar00107"
   },
   "meta": {
      "id": "GDL-1900-01-04-a-0009",
      "title": "A la Haute Cour.",
      "page_no": [
         1
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 3944,
      "word_count": 599
   },
   "fulltext": "A la Haute Cour. Les délibérés. Indiquons d'abord, d'unefaçon pins complète que nous n'avons pu Je faire hier en dernier courrier, les votes rendus mardi par la Haute Cour. M. Buffet Voici le résultat du, scrutin relatif à M. Buffet : l question : M. Buffet est 4 l coupable d'avoir concerté tin, complot ayant pour but, soit de détruire ou de changer le gouvernement, soit d'exciter les citoyens ou habitants A s'armer contre l'autorité constitutionnelle ? Réponse : oui, 148 ; non,. 48 ; abstentions volontaires, 13 ; absents, 3.2° question : Le dit complot a-t-il été suivi d'actes commis ou consommés pour en préparer l'exécution ? Réponse : oui, 147 ; non, 81.3 question : Y a-til des circonstances atténuantes ? Réponse : oui, à l'unanimité. (1) Un peintre français, nommé Martinet, a fait du serment de Monte-Legino un dramatique tableau : on y voit Rampon et BCS hommes, dans un nuage âe-fou et de furaée, prêtant serment sur des drapeaux et des canons. Or il n'y avait pas de canons dans la redoute et. les, demi-brigades de 1796 n'avaient pas de, drapeaux. Voilà comment on peint. l'histoire I M. Godefroy. l question : M. Godefroy est-il coubable ? Réponse : oui, 1 Q 0 ; non, 90 ; abstentions, et absents, 22. La majorité absolue, nécessaire pour la condamnation étant de, 107 voix, n'étant pas atteinte, M. Godefroy est, acquitté. M. de Sabnan-rPontovès. Sur la première question, celle delà culpabilité : Contre la culpabilité, 182 ; pour la culpabilité, 23. M. de Sabran-Pontevès est acquitté. M. de Ramel. Sur la première question, celle de la culpabilité : Contre la culpabilité, 103 ; pour, 68. M. de Ramel est acquitté. M. de Vaux. 1 ™ question : De la culpabilité. Pour la culpabilité, 91 ; contre, 81 ; il y a 30 abstentions. M. de Vaux bénéficie, comme M. Godefroy, de ce que la majorité absolue de 1 Q 7 voix nécessaire pour la condamnation, n'est pas atteinte à son égard. Il est doue acquitté. « * Dans son audience d'hier, la Haute Cour a prononcé sur les accusés nationalistes et antisémites. M. Déroulède. Après l'appel nominal, M. de Casablanca a développé des conclusions tendant à ce que, M. Déroulède ayant déjà été acquitté pour l'attentat de Reuilly, la Haute Cour, se trouvant en présence de la chose jugée, passât outre. Cette thèse a été combattue par M. Chaumié, qui a rappelé que la Haute Cour était, en effet, dessaisie pour le crime d'attentat, mais qu'elle restait saisie pour le crime de complot, en dehors du fait de Reuilly. M. Bisseuil — l'inventeur du dessaisissement, — a répondu à M. Chaumié pi appuyé la motion de M. Casabianca. M. Thévenot a répondu à M. Bisseuil et appuyé la thèse de M. Chaumié. Les conclusions de M. Casabianca, mises aux voix, ont été repoussées par 137 voix contre 61. Il y a une douzaine d'abstentions. On vote ensuite la question suivante : M. Déroulède est-il coupable d'avoir concerté un complot ayant pour but soit de détruire ou de changer le gouvernemetit, so, it d'exciter les citoyens ou habitants à s'armer contre l'autorité constitutionnelle ? Le scrutin donne les résultats suivants : Pour la culpabilité 136 Contre 57 Il y a 17 abstentions et 2 absents. On met aux voix la seconde question : Le dit complot a-t-il étésuivi d'actes commis ou commencés pour en préparer l'exécution ? Réponse : Oui... 133 Non... 51 Les circonstances atténuantes sont accordées à M. Déroulède par 200 voix coptre 1. M. Barillier. Pour la culpabilité : 3. Contre la culpabilité : 164. Il y a 42 abstentions. M. Barillier est acquitté. M. Dubuc. Pour la culpabilité : 94 voix. Contre la culpabilité : 82. Il y a 33 abstentions. La majorité nécessaire (106 voix) pour la condamnation n'étant pas atteinte, M. Dubuc est acquitté par la minorité de faveur. M. de Lur-Saluces. M. de Lur-Saluées est déclaré coupable par contumace sur les deux questions. AT. Guérin. M. Guérin est. déclaré coupable snr les deux questions relatives au complot. Après discussion, la Haute Cour déclare que les délits de droit commun pour lesquels M. Guérin, est accusé sont connexes avec le complot. Guérin est reconnu coupable de complot, ainsi que d'outrages et insultes aux agents. La Haute Cour écarte la tentative d'assassinat. Les circonstances atténuantes sont accordées à M. Guérin. L'audience est levée. Les peines. Aujourd'hui la Hau, te. CQnr prpponcerja sur la peine applicable aux trois accusés reconnus coupables, MM. 'Buffût „ DérQnlècie et Guérin. Les deux premiers-seront probablement frappés de quelques années de bannissement. Resteront les trois mois et les deux ans d'emprisonnement successivement prononcés au cours des débats contre M. Déroulède pour, outrages au président de la République et aux juges de la Haute Cour. Quant h M. Guérin, il risque un J peine privative de la liberté."
}