{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00306",
      "source": "103-GDL-1900-01-04-0001.pdf",
      "word_count": 550,
      "chars_count": 2500,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00437",
      "next_id": "Ar00307",
      "prev_id": "Ar00305"
   },
   "meta": {
      "id": "GDL-1900-01-04-a-0020",
      "title": "DERNIER COURRIER",
      "page_no": [
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 2485,
      "word_count": 451
   },
   "fulltext": "DERNIER COURRIER La guerre. Dans le sud-ouest. La ville même de Colesberg n'a pas été occupée par les troupes anglaises à la suite du succès remporté par le général French. Une communication officielle du War Office dit en effet : « Le général French dit que si on lui » envoie quelques renforts, il pourra délo-» ger l'ennemi de Colesberg. » De cette dépêche, on infère que le général French s'est peut-être emparé de Colesberg jonction, mais qu'il n'a pas encore pu prendre la ville. \"\" Le général Methuen annonce que sa brigade de cavalerie a pu se mettre en rapport avec la colonne volante du lieutenant-colone Pilcher, aux environs de Douglas. La prise de cette ville, effectuée mardi, a son importance au point de vue de l'attitude des Afrikanders dans la région nord de la colonie du Cap. A midi, les indigènes annonçaient que la ville n'était pas occupée. Le colonel Pilcher avait en effet envoyé la veille au landdrost ou maire de Douglas une lettre l'informant de son intention de prendre possession de la ville et le menaçant d'un châtiment sévère pour s'être joint aux Boers quoique sujet anglais. Il ajoutait que ceux qui se rendraient seraient remis entre les mains de l'autorité civile. Après une heure après-midi, la colonne anglaise pénétrait dans la ville « aux acclamations de la population, » dit la dépèche officielle. Le landdrost avait pris la fuite la veille au soir, avec les Afrikanders rebelles, à cheval. Quant aux hommes non montés, on annonçait qu'ils s'étaient réfugiés dans le voisinage. Le pavillon anglais fut hissé sur la ville par des indigènes fidèles et le pavillon boer, amené dès l'arrivée de la colonne. Des quantités de munitions et un grand nombre de lettres donnant des renseignements sur l'organisation du district sont tombées entre les mains des Anglais. Au Natal. Du côté du Natal, aucune nouvelle importante. Mais il est visible qne le général Huiler se prépare à faire un nouvel et vigoureux effort pour débloquer Ladysmith. Le général Buller cherche le point faible de son adversaire. Il voudrait avant de tenter une nouvelle attaque déterminer la position exacte des canons de Colenso, la force réelle des Boers sur l'Ilanhvvane. Kn Angleterre. Nous avons annoncé que l'embarquement de la 7° division commencerait à partir du 11 janvier. Le War Office vient d'affréter huit nouveaux transports et décidé d'em-5 loyer hors du territoire du Royaume-Uni ouze bataillons de milice, dont sept au Cap. La Daily Mail dit que le gouvernement a décidé de demander 5,000, 000 de livres sterling pour augmenter le matériel d'artillerie. Une dépêche de Londres, adressée à la Gazette de Francfort, annonce que lord Chesham et ses collaborateurs pour la formation du corps des yeomanry se sont aperçus que parmi ceux qui se présentent pour s'enrôler il en est un grand nombre qui sont envoyés par M. Leyds, et qui n'ont pas d'autre visée que de passer du côté des Boers dès qu'ils seront arrivés dans l'Afrique du Sud, aux frais de l'Angleterre."
}