{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00304",
      "source": "103-GDL-1900-01-04-0001.pdf",
      "word_count": 503,
      "chars_count": 2086,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00437",
      "next_id": "Ar00305",
      "prev_id": "Ar00303"
   },
   "meta": {
      "id": "GDL-1900-01-04-a-0018",
      "title": "CHRONIQUE JUDICIAIRE",
      "page_no": [
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 2076,
      "word_count": 331
   },
   "fulltext": "CHRONIQUE JUDICIAIRE l. e crime de Bnssigny. Morges, 3 janvier. Ce matin ont comparu devant le tribunal criminel et devant le jury que préside M. Rossier, de Lausanne : 1° Joseph Barru, manœuvre, Français, âgé de vingt-cinq ans, déserteur après six mois de service au régiment, à Langres ; 2° Jules Vincent, de Poliez-le-Grand, âgé de vingt-quatre ans, sans profession, accusés, le Sremier de vol, voies de fait ayant occasionné es blessures et produit la mort, de trouble à la paix publique, de résistance à un agent ; l'autre de voies de fait et de vol qualifiés. L'un et l'autre ont déjà été plusieurs lois condamnés pour mendicité, vol, résistance à la force publique. Voici, en raccourci, les faits qui les amènent devant la justice : Le samedi 28 octobre dernier, M. Reymond, propriétaire de la ferme de l'Abbaye de Saint-Germain, près Bussigny, entendant les aboiements répétés de son chien, qui était attaché, sortit en compagnie de son domestique et se trouva en présence de deux individus à mine suspecte qui excitaient la bête : « Viens ici que je t'éventre », criait l'un d'eux — c'était Barru. — Sur une observation de M. Reymond, l'autre — Vincent — lui lance à la tête une bouteille. M. R. esquive le coup et administre à son agresseur une correction bien méritée. Barru alors, d'un coup de tête, le jette à terre et lui plante son couteau dans l'épaule. Le domestique de M. Reymond, un Valaisan, nommé Lucien Exquis, veut porter secours à son maître. Il tombe, frappé par Barru, de trois coups de couteau dans le dos. Transporté à l'hôpital, il y mourrait le lendemain. Barru fut arrêté, le lendemain, à Lausanne, par le fourrier Peytrequin, et Vincent, le 2 novembre, à Ste-Croix, dans des circonstances que la Gazette a, le même jour, rapportées. L'un et l'autre cherchent à expliquer ou à excuser leur crime par les nombreuses libations qui l'ont précédé : Ils auraient fait un séjour prolonge à la pinte Chambaz, à Bremblens, absorbé force absinthe, dérobé deux litres de liqueur pendant une absence de la tenancière, et vidé ensuite une bouteille de rhum. M. Gros, procureur général, a conclu à la responsabilité sans circonstances atténuantes. M. Eugène Vuilleumier, licencié en droit, présente la défense des deux prévenus et fait ressortir, quant à Vincent, l'absence de voies de fait. Le jury déclare Barru coupable sans circonstances atténuantes. Vincent est déclaré coupable par six voix contre trois. Barru est condamné à douze ans, Vincent à sept mois de réclusion."
}