{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00200",
      "source": "103-GDL-1900-01-04-0001.pdf",
      "word_count": 896,
      "chars_count": 3956,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00437",
      "next_id": "Ar00201",
      "prev_id": ""
   },
   "meta": {
      "id": "GDL-1900-01-04-a-0010",
      "title": "LETTRE DE PARIS",
      "page_no": [
         2
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 3932,
      "word_count": 670
   },
   "fulltext": "LETTRE DE PARIS Paris, 3 janvier. Les royalistes. Quand ces lignes paraîtront, vous connaîtrez la solution définitive du procès ; je ne puis commenter aujourd'hui que les verdicts qui concernent les accusés royalistes, et qui ont causé ce matin une certaine surprise, à tous les points de vue. Tout d'abord on s'attendait à deux condamnations, au moins. On était convaincu que la Haute Cour ne voudrait pas donner un prétexte à cette plaisanterie facile, à savoir que M. André Buffet avait comploté tout seul, qu'il n'avait pas de complices, ou tout au moins que ses complices avaient échappé à la sollicitude du gouvernement. En outre, on pensait généralement que le second condamné serait M. de Ramel ; il avait perdu du terrain pendant ces derniers jours. Son attitude plutôt humble, sa tendance à se « terrer », son manque de crânerie, les démarches qu'il avait fait ou laissé faire, et son évidente préoccupation de ne pas perdre les bénéfices de sa charge rémunératoire d'avocat à la Cour de cassation, tout cela avait mal impressionné l'opinion. M. Godefroy avait gagné le terrain perdu par M. de Ramel, et la plus grande incertitude régnait à son égard. MM. de Sabran et de Vaux paraissaient hors d'affaire. Naturellement ces « tuyaux » étaient faux. M. de Ramel s'en est tiré sans effort, et M. de Vaux a bien failli y rester. Il faut dire qu'en ce qui concerne ce dernier, il y avait une charge, isolée, mais certaine, un fait d'embauchage avoué ; et de plus, l'intelligent jeune homme, se croyant sûr de l'acquittement, avait jugé opportun de lancer une déclaration agressive contré les sénateurs. Mais M. de Vaux est un infirme, la Haute Cour a eu pitié de lui, et le sentiment qui a déterminé les juges à son égard leur fait honneur. Contre M. de Sabran il n'y avait rien du tout, et l'acquittement du tumultueux gentilhomme a été en quelque sorte triomphal. En ce qui concerne M. Godefroy, la question était plus délicate. Il y avait un témoignage, extrêmement suspect, mais extrêmement précis, celui du restaurateur Deneufgardin. Ce Deneufgardin, qui était un traître, très probablement un policier, qui donnait à coucher à un agent de la sûreté en même temps qu'il donnait à dîner à la jeunesse royaliste de Lille, paraissait bien appartenir à la race des Savignaud et des Cernusky. Mais enfin le faux témoignage n'était pas établi. Un certain nombre de sénateurs, qui furent des révisionnistes déclarés, ont pensé que les mêmes règles d'appréciation, les mêmes méthodes critiques devaient s'appliquer, qu'il s'agisse d'un avocat royaliste ou d'un officier juif ; il faut citer parmi eux M. Ratier, membre très influent de la Ligue des Droits de l'homme, qui a été l'agent le plus actif de l'acquittement de M. Godefroy. En revanche les accusés ont dû avoir une désagréable surprise. Ils s'étaient confondus en éloges sur la mansuétude, sur l'impartialité, sur la bienveillance du président Fallières. M. de Sabran-Pontevès y avait même été d'un petit discours de remerciements. Le doux, l'impartial Fallières a écouté tout cela avec bonhomie, puis, au vote, il a condamné tout le monde avec tranquillité, y compris le reconnaissant Sabran, qui doit bien regretter ses effusions prématurées. En somme, ce premier verdict du Sénat mérite d'être approuvé. On peut faire — et vous m'avez autorisé à faire personnellement d'expresses réserves sur la légalité de la condamnation, sur le défaut de compétence de la Haute Cour ; mais du moment que ce point était tranché, il faut reconnaître qu'il y avait, de fait, des charges suffisantes contre M. André Buffet, il n'a pas comploté tout seul ; il a comploté avec le duc d'Orléans. Il l'a appelé à la frontière, il a cherché à le faire rentrer en France à la faveur de troubles publics. Son cas était caractérisé, et même on pouvait se demander s'il n'avait pas franchi les limites incertaines qui séparent le complot de la tentative d'attentat. Sa condamnation n'excède pas le droit de légitime défense d'un gouvernement. D'autres condamnations, frappant les quatre autres accusés royalistes, ou du moins trois d'entre eux, auraient eu au contraire un caractère politique. Le Sénat a résisté à la tentation de les prononcer. Il a offert un grand exemple de possession de soi-même et d'impartialité. Il a donné une forte leçon à d'autres justices, qui n'avaient pas l'excuse d'être des justices politiques. Il l'a fait en dépit de l'exaspération qu'avait pu causer chez lui le parti-pris d'obstruction de quelquesuns des accusés et des avocats. Et s'il a lui-même commis des fautes au cours de ces longs et pénibles débats, il faut reconnaître que le souvenir en est effacé par le libéralisme, la fermeté et la sagesse qui ont marqué ses décisions d'hier. F"
}