{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00301",
      "source": "103-GDL-1900-01-04-0001.pdf",
      "word_count": 1022,
      "chars_count": 4276,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00437",
      "next_id": "Ar00302",
      "prev_id": "Ar00300"
   },
   "meta": {
      "id": "GDL-1900-01-04-a-0015",
      "title": "CANTON DE VAUD",
      "page_no": [
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 4241,
      "word_count": 629
   },
   "fulltext": "CANTON DE VAUD Conseil d'Etat — Dans sa séance d'hier, le Conseil d'Etat s'est constitué comme suit pour l'année 1900 : Président : M. Jordan-Martin. — Vice-pré-> ident : M. Lucien Décoppet. — Département de justice et police : chef, M. Cossy ; suppléant M. Décoppet. — Département de l'instruction publique et des cultes : chef, M. Virieux ; suppléant, M. Cossy. — Département de l'intérieur : chef, M. Thélin ; suppléant, vacat. — Département de '' agriculture et du commerce : chef, M. Viquerat ; suppléant, M. Jordan-Martin. — Département militaire : chef, vacat ; suppléant, M. Viquerat. — Département des travaux publics : chef, M. Jordan-Martin ; suppléant. M. Virieux. — Département des finanres : chef, M. Lucien Décoppet ; suppléant, M. Thélin. — Samedi, les conseillers d'Etat ont offert à leur collègue, M. Ruchet, nommé conseiller fédéral, un dîner d'adieu qui a eu lieu à l'hôtel du Cygne, à Montreux. Ces messieurs ont en-.-uite passé quelques instants au Kursaal. Militaire. — Le Conseil d'Etat a nommé au grade de premier-lieutenant de cavalerie (dragons), brevets du 30 décembre 1899 : les lieutenants Godefroy Mallet, Genève, escadron 4 ; Aloys Monod, Vufflens-le-Château, escadron 3 ; Auguste Barbey, Valeyres-sous-Rances, escadron 2. Fondation du Centenaire. — Dons reçus (suite) : Legs de Mme Emma Parisod née Volet à Forel (Lavaux) 20 francs. Total à ce jour 101,873 fr. 54. Pharmaciens. — Le Conseil d'Etat a autorisé M. Frédéric Eckert, de Genève, à pratiquer l'art pharmaceutique dans le canton, à teneur de son diplôme fédéral. Protection des jeunes filles. — Divers bureaux de placement de Vienne demandent des bonnes d'enfants pour l'Autriche-Hongrie. Le département de justice et police recommande de nouveau aux jeunes filles qui cherchent à se placer en Autriche Hongrie de s'adresser à Vienne exclusivement au Home suisse de cette ville, dirigé par Mlle de Blaireville. Conférences. — A la demande de la commission d'apprentissage de Montreux et de la Société industrielle et commerciale de Vevey, le département de l'agriculture et du commerce fera donner à Vevey et Montreux des conférences publiques et gratuites par Mlle Giroud, professeur de conpe, auteur de manuels adoptés par le département pour l'instruction professionnelle des apprenties couturières et lingères. Ces conférences formant un véritable cours de coupe rationnelle des vêtements féminins et de leurs modifications d'après les créations de la mode. Des démonstrations pratiques sont faites dans chaque conférence afin que les auditrices puissent se rendre compte de l'application des théories exposées. Les conférences auront lieu à Montreux, dans la grande salle du Collège, à 4 heures précises de l'après-midi, les 11,18 et 25 janvier, et les 1 et 8 février ; à Vevey, dans la grande salle du Casino, à 8 heures précises du soir, aux mêmes dates. Retour au bon vieux temps. — Le service postal pour les villages de la ligne du Bière-Apples-Morges est rétabli. II y a une course par jour, aller et retour, entre Bière et Montricher, entre Morges et Montricher, entre Morges et Bière ; deux courses, dont une de messager, entre Montricher et l'isle et deux entre Morges et Yens. Pas de transport de voyageurs entre Montricher et l'isle, Pampigny et Montricher, Morges et Bière, Morges et Yens. VILLENEUVE. (Corr.) — Une assemblée des patrons maréchaux des districts d'Aigle et de Vevey a eu lieu dimanche à la Maison de-Ville, en vue de l'augmentation du prix du travail. Dix-neuf patrons avaient répondu à l'appel du comité d'initiative. Aigle, Bai, Blonay, Chexbres, Montreux, Noville, Vevey, Villeneuve étaient représentés. L'opportunité de la fondation d'un syndicat a été longuement discutée. On a insisté sur la nécessité — vu la hausse des charbons et des fers — d'augmenter les prix. A l'unanimité moins une voix, on a décidé la création d'un syndicat des maîtres-maréchaux des districts d'Aigle et de Vevey. Un comité de sept membres a été élu, dont fait partie MM. Lang (Montreux), président ; Emery, (Montreux), secrétaire ; Croset (Bex), Aug. Gisler, (Aigle). Rieter, (Vevey), Tschumy, (Chexbres), Haldy (Villeneuve). On a renoncé, vu la difficulté de l'établir, à un tarif uniforme. Le comité a été chargé d'établir deux séries de prix, la plus élevée, justifiée par la cherté des locaux — pour Vevey et Montreux — ; la seconde pour les autres localités. Les orateurs ont insisté sur la nécessité de procéder à l'augmentation des prix d'une manière sage et modérée. Ainsi le prix du fer de cheval sera portée de 1 fr. 20 à 1 fr. 25,1 fr. 30 au maximum ; la « relevée » d'un fer, de 50 à 60 centimes. Ces prix seraient appliqués à partir du 1 janvier. L'adhésion au syndicat sera proposée à tous les patrons-maréchaux des districts d'Aigle et de Vevey. GILLY, (Corr.). — Le cadavre d'un inconnu a été trouvé hier, noyé, dans un fossé près de la gare. L'identité de la victime a été établie. C'est un sieur E. G ., propriétaire à Mont-sur-Rolle. t YvaimoN. — Une vieille dame octogénaire s est noyée dans le canal oriental ; on a trouvé son cadavre hier matin."
}