{
   "legacy": {
      "id": [
         "Ar00101.xml",
         "Ar00204.xml"
      ],
      "word_count": 1225,
      "chars_count": 5446,
      "suspicious_chars_count": 0
   },
   "meta": {
      "id": "GDL-1900-01-04-a-0002",
      "title": "Pierre-Conradin Romedi.",
      "page_no": [
         1,
         2
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 5407,
      "word_count": 913
   },
   "fulltext": "Pierre-Conradin Romedi. C'était un bean type de vieux montagnard grison et l'un des hommes les plus populaires des vallées rhétiennes que M. Pierre-Conradin Romedi, dont nous avons annoncé la mort avanthier, à l'âge de quatre-vingt-trois ans. Nos lecteurs connaissent sa silhouette, tracée ici même il y a un peu pins d'une année, au moment où le vénérable député de la Haute-Engadine se retira dn Conseil des Etats. Ceux qui l'avaient vu ne pouvaient pas l'oublier : taille de grenadier que les années n'étaient pas parvenues à fléchir, vaste feutre mon sur l'oreille, sourcils noirs et en hrousaille, teint bistré, traits énergiques, brissago aux lèvres, gilet déboutonné par le haut comme pour laisser pleine expansion à sa large poitrine, pardessus absent môme par les journées les plus froides, parlant plusieurs langues d'Europe et toutes celles de Rhétie, reconnaissant dans ses vieux jours encore tous les soldats de son bataillon et connu lui-même de tous ses concitoyens, de Coire à Poschiavo. Il y a quelques années, la Bibliothèque uni verselle publiait, on s'en souvient, un récit de voyage aux G ri sons dû à la plume alerte de feu Fritz Berthoud, de Neuchâtel. Ce dernier racontait une expédition d'autrefois au pays des Ligues, en compagnie de Gleyre et de Charles Clément, le critique d'art. A l'aller, les touristes avaient assisté à Berne à une séance du Conseil des Etats et fait la connaissance de M. Romedi. Le député romanche combla les voyageurs de conseils et de recommandations. Ils n'eurent qu'à s'en féliciter. Des leur arrivée sur sol grison, à Coire, à l'hôtellerie, la qualité d'e amis de M, Romedi » leur ouvrit toutes les portes et tous les cœurs, l'aubergiste alla chercher ses plus poudreuses bouteilles de Valteline et sa fille se mit au piano jusqu'à une heure tardive. Il en fut ainsi tout le long de la route. A chaque relaii, le nom de « Monsieur Romedi » produisait un effet magique. Les indigènes faisaient cercle pour voir les protégés de leur député. Grâce au viatique reçu à Berne, le peintre des Illusions perdues et ses amis eurent, dans les auberges les plus encombrés, des lits moelleux que leur notoriété dans le monde artistique et littéraire ne leur eut guère assurés. M. Romedi vient de s'éteindre au lieu même eù. il était né en, 1817. Il pst mort. daus cepetit village de Madulein qui, non loin de Ponte, à l'issue méridionale de la route de l'Albula, se blottit au pied de la tour de Guardaval, ensanglantée, dits la tradition ,, par le crime glorieux d'Adam de Camogase, vengeant l'honneur de son foyer. Fils du landammann Elie Romedi, le futur député aux Etats suivit le gymnase de Coire. Tout en manifestant du goût pour la science, le jeune Engadinois se signala, dans la capitale, beaucoup plus par sa turbulence et son mépris de la discipline scolaire que par l'excellence de ses versions latines. Un ukase du proviseur mit fini ses escapades et le dispensa définitivement dase : rendrai l'école. Transféré à Berlin, Romedi fut placé dans un institut appelé le « Couvent gris » au sortir duquel il commença son droit à Leipzig. Son séjour d'Allemagne fut. aussi interrompu brusquement. Voici : Un jour, Romedi reçut la visite d'un compatriote grison, nommé Gondini, qui étudiait la médecine à Heidelberg. Dans la soirée, Gondini, peu endurant et bon spadassin, eut une altercation avec un Suédois. Du, lie lendemain. Romedi est. témoin .. Gondini, grièvement blessé au ventre, est transporté à l'hôpital et de là en prison. pour contravention à la loi contre le duel. Il y attendait le jour du jugement lorsque son camarade vint à la rescousse. Au moyen d'une corde que lui procura Romedi, Gondini put, à la faveur de la nuit, gagner le largo et la prochaine station postale où son ami l'attendait. On traversa l'Allemagne sans s'arrêter jusqu'au lac de Constance — Romedi en baron et Gondini comme t SQn, dojasaùaBe. —A Lind & u, lets. dejx fugitifs durent, pour échapper à la police, se jeter dans un listeau. Dès lors, les universités allemandes étaient fermées à Romedi et il continua ses études à Berce. On dit que, peu enclin à. suivre les réglas du. Comment germanique, il liquida plus d'une fois ses différends à coups de poings. Rentré dans la Haute-Engadine, il y pratiqua le barreau et entra dans la vie publique. Il siégea au Grand Conseil, entra dans le gouvernement et fut membre du Tribunal cantonal. De 1881 à 1897, le défunt a siégé au Conseil des Etats, d'abord avec Peterelli, puis avec Raschein, tous deux décédés avant lui. A, l'Assemblée fédérale, M. Romedi. ne cessa d'être un des représentants les pins convaincus du fédéralisme, défenseur des antiques droits populaires, adversaire implacable de la bureaucratie fédérale, insensible aux charmes des chemins de fer d'Etat, de la banque d'Etat, des assurances d'Etat. Résistant au courant qui entratuo la Suisse loin de ses traditions de libéralisme el, de. respect des initiatives individuelles, le vieil homme d'Etat romanche disait son avis en une langue laconique et forte, sans se soucier des murmures de désapprobation de la majorité. Peu. après son entrée an Conseil des Etats, il se prononce contre le a bailli scolaire ». Engadinois, il est, protestant dans les moelles. Mais il vote avec les catholiques dans le litige de Mariahilf, dans les innombrables débats touchant les affaires du Tessin et dans bien d'autres occasions où la cause. de la majorité ne lui paraît pas être celle du libéralisme. Son intransigeance n'alla pas toutefois jusqu'à refuser l'unification du droit. Il considé-\frait que cette question était de celles où il était désirable et utile que le peuple pût être mis en état de dire son avis. Ses préférences cantonalistes s'accommodaient d'un droit identique pour tous les Suisses, alors qu'il redoutait les mesures centralisatrices impliquant à la fois une diminution de l'autorité des Etats confédérés et une capilis deminutio du citoyen. Un autre vétéran de la politique grisonne et fédérale, que de nombreuses affinités de conviction rattachaient au défunt, M. Pierre-Conradin de Planta, l'historien des Ligues, retraçait l'autre jour la carrière du député de Madulein : « Dans la politique, dit-il, c'était un homme qui suivait fermement sa voie. Peu lui importait qu'il restât isolé. Il n'abandonnait pas la cause qu'il estimait être juste. Par l'énergie de son caractère, il n'a pas seulement fait honneur à notre pays, mais s'est acquis aussi l'estime générale dans les conseils de la Confédération. »"
}