{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00307",
      "source": "103-GDL-1900-01-04-0001.pdf",
      "word_count": 925,
      "chars_count": 4230,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00437",
      "next_id": "Ar00308",
      "prev_id": "Ar00306"
   },
   "meta": {
      "id": "GDL-1900-01-04-a-0021",
      "title": "Dernières dépêches",
      "page_no": [
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 4187,
      "word_count": 724
   },
   "fulltext": "Dernières dépêches LA GUERRE « IiOndres, 4 janvier. — Une dépêche de Ladysmith au Times dit que les Boers redoublent d'énergie depuis Noël. Le bombardement est devenu très vif. Le nombre des malades augmente. Le canon a été entendu le 1 janvier dans la direction de Colenso. On télégraphie de Frère au Daily Telegraph, que la Tugela redevient guéable Un canon de marine a bombardé les lignes des Boers. Une note communiquée aux journaux dit que l'Angleterre et l'Allemagne négocient amicalement au snjet de la saisie du Bundesrat contre laquelle l'Allemagne a protesté énergiquement. Une dépêche de Durban aux journaux dit que ce bateau portait, outre 7000 selles, 5 gros canons et 50 tonnes de projectiles. Il avait en outre à bord 180 artilleurs exercés qui se rendaient au Transvaal. D'après les dernières dépèches, le général French pousse son offensive à Colesberg. Un vif engagement a eu lieu mardi, sur une colline qui domine cette ville, située au fond d'un entonnoir. Les Boers ont résisté avec acharnement, mais ont dû battre en retraite. Graduellement, les Anglais ont occupé leurs positions qui s'étendaient vers le sud et l'est. Un train chargé de vivres destiné aux troupes du général French se trouvait sur une voie de garage à Plewman, station entre Colesberg et Rensburg. Mis en mouvement par trahison, ce train descendit lentement le long de la voie ferrée dans la direction des lignes boers de Colesberg j miction. L'artillerie anglaise a dû détruire ce train pour l'empêcher de tomber entre les mains des Boers. Le général French a reçu le 2 janvier des renforts d'infanterie. On s'attend à l'occupation imminente de Colesberg. Les cercles militaires pensent que le mouvement offensif du général French est destiné à forcer le général Joubert à se dégarnir au Natal en envoyant des secours à l'armée boer de la colonie du Cap. Péril », 4 janvier. — A la gare de Blackford, près de Perth, Ecosse, un train à destination de Southampton, transportant 225 highlanders envoyés dans l'Afrique du Sud, est allé se jeter contre les buttoirs de la voie de garage avec une violence telle 3 uo deux wagons ont été mis en pièces, ouze soldats ont été blessés. Londres, 4 janvier. — Dans un discours à ses électeurs, sir Ch. Dilke a dit que les canons de campagne anglais ne sont pas inférieurs à ceux des armées européennes, mais à la rentrée des Communes, il questionnera le gouvernement sur la fourniture des canons de forteresse. Lisbonne, 4 janvier. — A la Chambre des Pairs, M. Veiga-Beirao, ministre des affaires étrangères, répondant à une question, déclare qu'à Lourenço-Marquez le Portugal ne favorise aucun des belligérante. Le gouvernement n'a connaissance d'aucun transport de personnel ou de matériel de contrebande à destination de Pretoria par le territoire colonial portugais. Il ne doute nullement de la loyauté de l'Angleterre pour respecter ce territoire. En réponse à une question sur le prétendu traité anglo-allemand pour le partage des colonies portugaises dont le Lokalanzeiger a dénoncé l'existence, M. Veiga-Beirao dit que l'Allemagne et l'Angleterre ont fait une déclaration catégorique en faveur de la souveraineté du Portugal. New-York, 4 janvier. — Le gouvernement des Etats-Unis a avisé M. Choate, son ambassadeur à Londres, qu'il considère comme illégale la saisie des farines de provenance américaine à destination du sud de l'Afrique. A CONSTANTINOPLE Francfort, 4 janvier. — On mande de Constantinople à la Gazette de Francfort : « Le l janvier, à 7 heures du soir, un assassinat a été commis en plein Péra sur la personne d'un marchand grec considéré, M. Zical Joti » La victime est morte sur le coup. Les assassins ont échappé. » LE BEAU-FRÈRE FUGITIF Francfort, 4 janvier. — On mande de Constantinople à la Gazette de Francfort : « Mahmoud pacha, le beau-frère fugitif du sultan, a posé, par l'intermédiaire de Munir bey, ambassadeur de Turquie à Paris, les conditions de son retour. » Il exige : sa nomination comme ministre à vie sans portefeuille, avec siège et voix au Conseil des ministres ; les garanties les plus complètes pour sa sécurité personnelle ; la garantie du payement de ses appointements à lui et des apanages de sa femme par la Banque ottomane, la nomination de ses fils comme conseillers d'Etat et l'octroi, à lui personnellement, d'une concession pour le dessèchement et l'irrigation des grands marais de la Mésopotamie. » » Les délégués Turkhan et Nouri envoyés à La Haye ont reçu l'ordre de revenir par Paris afin d'y négocier avec Mahmoud. L'ambassadeur Munir bey paraît néanmoins tenir beaucoup à conduire seul les négociations. » LES CHEMINSDE FER DEMÉSOPOTAMIE Francfort, 4 janvier. — On mande de Constantinople à la Gazette de Francfort : « La commission allemande qui procède en Mésopotamie aux études préliminaires à la construction des voies ferrées est arrivée à Bassorah, où elle a reçu de nouvelles instructions. Selon celles ci, elle ne terminera pas son voyage à Bassorah, mais poussera jusqu'à Koct, port sur le golfe Persique. »"
}