{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00308",
      "source": "103-GDL-1900-01-04-0001.pdf",
      "word_count": 1040,
      "chars_count": 4481,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00437",
      "next_id": "Ar00309",
      "prev_id": "Ar00307"
   },
   "meta": {
      "id": "GDL-1900-01-04-a-0022",
      "title": "FAITS DIVERS",
      "page_no": [
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 4448,
      "word_count": 681
   },
   "fulltext": "FAITS DIVERS DU JULES VERNES L'English Mechanic, considérant le progrès des moyens de transport et la célérité croissante des voyages, se livre à des calculs. Supposons, dit cette revue, que l'homme, ayant inventé quelque monstre ailé, arrive à couvrir 1,600 kilomètres en une heure. Il lutterait de vitesse avec le soleil, qui parcourt en ce temps une longueur égale de l'équateur. Sous nos latitudes, il le battrait. Car, à Berlin, le soleil ne fait que 800 kilomètres à l'heure. Un homme qui marcherait à cette vitesse et qui se dirigerait d'Est en Ouest réaliserait le miracle de Josué. Parti à dix heures du matin, il lirait toujours la même heure dans un ciel éternellement matinal. S'il avait l'imprudence de partir la nuit, sa course se prolongerait dans une ombre immuable. Mais à quels funestes résultats n'arriverait-il pas si, au lieu de suivre le cours du soleil, il le contrariait et se dirigeait d'Ouest en Est I Faisant vers le soleil la moitié du chemin que le soleil devrait parcourir, il abrégerait de moitié ses jours et ses nuits. Encore avons-nous supposé qu'il marchait du même lui Supposons'il le devance et'il pas que. qu qu lasse 1,600 kilomètres quand le soleil n'en fait que 800. Il verrait l'ordre des mouvements célestes se renverser. Parti aux premières étoiles, il les verrait peu à peu céder la place au soleil couchant. Les vapeurs rouges du crépuscule renaîtrait à ses yeux, toujours plus brillantes et plus pâles, jusqu'à ce qu'enfin éclatât le plein jour. Celui-ci, devenant plus frais et plus léger, se parerait des brumes du matin, et l'aube ramènerait la nuit. L'âge du voyageur, suivant le mouvement des astres, rajeunirait. Les esprits délicats et mélancoliques pourraient, ayant pris quelque avance sur le jour, s'arrêter, attendre que l'heure déjà écoulée sonnât de nouveau. et la revivre encore. Mais cette vitesse prodigieuse aurait des inconvénients. Il est admirable de marcher à 1,600 kilomètres. Le son n'en fait que 1,200. Nous irions plus vite que lui. Notre voix ne pourrait pas nous suivre. Nous égrènerions derrière nous nos paroles vaines. Tels sont les résultats que prévoit la revue anglaise. 11 reste encore à trouver le mode de locomotion. Z. CHOISISSIEZ VOTRE RANG 11 résulte d'une étude du prof. Axenfeld, publiée par la Bivista moderna di cultura, que les trois cinquièmes environ des hommes de génie sont des premiers nés. Les autres personnalités éminentes sont nées ou les deuxièmes ou les troisièmes de la famille, ou bien les derniers d'une nombreuse progéniture. Les enfants qui viennent en quatrième, cinquième, sixième ligne, n'arrivent jamais à rien s'ils ne sont pas les cadets. Et M. Axenfeld vient de citer parmi les premiers nés : Schopenhauer, Luther, François d'Assise, Catherine de Médicis, Guizot, Dante, Raphaël, Vinci, Le Pérugin, Louis de Gonzague, Saint-Benoît, Charlemagne, Alexandre-le-Grand, Boccace, Confucius, Heine, Gœthe, La Bruyère, Arioste, Campanella, Mahomet, d'Alembert, Shelley, Christine de Suède, Goldoni, Cantu, Buckle, Buffon, Erasme, Pestalozzi, Talleyrand, von Helmotz, Bœrhaave, Lagrange, Milton, Byron, Leopardi, Molière, Carlisle, Rossini. Il y a bien, dans cette liste, quelques personnages qui auraient mieux fait de naitre au quatrième ou cinquième rang. Mais passons. Voici maintenant quelques cadets immédiats : Beethoven, Alfieri, Minhel-Ange, J .-J. Rousseau, Cuvier, Pascal, Garibaldi. Puis quelques troisièmes nés : Savonarole, Thomas d'Aquiu, Platon, Shakespeare, Le Tasse, Montaigne, Turgot, Mazzini. Enfin, parmi les derniers nés ; Ignace de Loyola (cinq frères et sept sœurs) ; Franklin (le treizième aussi) ; Schubert (le quatorzième) ; Volta (le septième). Et les enfants uniques ? En tout cas, il ne suffit pas de bien choisir ses parents, il faut encore s'arranger à être l'ainé ou le cadet de sa famille. A TOUTES SAUCES L'automobilisme est entré définitivement dans les mœurs administratives. Le collège éehevinal de Schaerbeek étudie le moyen d'employer les voitures automobiles pour le service de la ferme des boues, tant pour le charriage des immondices qne pour l'arrosage. Il est question d'employer aussi le teut-teuf pour d'autres services communaux. LE KNEIPPISME AU MOYEN ÂGE. — L'abbé Kneipp, qui mourut a Monseigneur » Kneipp, a eu des précurseurs. Ce n'est pas lui qui inventa les pratiques ambulatoires et matinales dans l'herbe humide et dans la rosée. Il s'en faut de plus de trois siècles I Un frère prêcheur de Toulouse, nommé Georges-Bernard Penot, qui naquit près de « Nerac en Gascogne », vers l'an 1521, publia, en 1547, un traité : « De aquœ naturahs virtute ». Or, voici ce que le frère Penot écrivait dans son livre : « Au matin, lorsque la rosée donnera à la terre une fraîcheur nouvelle, il faut que, les pieds et les jambes nus, tu marches deux heures sur les gazons ; car la rosée est fille de Dieu ; elle apporte avec elle une sorte de vertu mystérieuse qui se répand en forces dans le microscome et chasse les influences malignes. Ne crains pas que le refroidissement ne tourne mal, car tout froid est source de toute chaleur et l'eau est le véhicule de la santé. » C'est toute la pratique du kneippisme. Différence des temps : le frère Bernard Penot mourut persécuté et méconnu, tandis que M. Kneipp I Il faut naître à son heure, ni plus tôt, ni plus tard."
}