{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00202",
      "source": "103-GDL-1900-01-04-0001.pdf",
      "word_count": 3441,
      "chars_count": 15296,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00437",
      "next_id": "Ar00203",
      "prev_id": "Ar00201"
   },
   "meta": {
      "id": "GDL-1900-01-04-a-0012",
      "title": "Rescrit impérial.",
      "page_no": [
         2
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 15189,
      "word_count": 2662
   },
   "fulltext": "Rescrit impérial. Voici le texte du rescrit impérial publié le 1 janvier par le Bulletin des ordonnances militaires : A mon armée I Il est achevé, le siècle dont le commencement vit la patrie dans l'abîme de l'humiliation, dont la tin a été couronnée par le rétablissement de l'empereur et de l'empire I Sous les coups du conquérant, l'empire d'Allemagne s'était effondré ; la puissance de la Prusse n'était plus qu'un souvenir et l'armée du grand prince était anéantie, qui victorieusement avait bravé l'Europe en armes. Sans doute, après sept inoubliables années de torture, la Prusse, dans une résurrection merveilleuse et avec toute la violence d'une nation poussée au désespoir, avîit brisé les chaînes de la domination étrangère et, du même coup, avait rendu l'Allemagne à ellemême ; sans doute, dans la guerre libératrice, son armée reconstituée avait noué à ses étendards d'innombrables et glorieuses couronnes : la patrie ne reçut pas le prix suprême de son dévoûment, l'Allemagne n'obtint pas l'unité à laquelle tendaient toutes ses aspirations. Irritées et boudeuses, les tribus allemandes suivirent chacune leur sentier. et la voix de l'Allemagne fut à peine écoutée dans le conseil des nations. Enfin Dieu lui suscita des hommes qui parachevèrent l'œuvre d'unification commencée sur le sol sanglant des champs de bataille. Aujourd'hui elle est debout ,-la grande patrie commune, et rempart de la paix, la puissante armée qui la protège est animée d'un seul esprit. Le cœur plein de reconnaissance, je lève mes yeux, en ce jour où commence un nouveau siècle, vers lo trône du Tout-Puissant qui nous a fait de si grandes choses. Et je l'implore, avec mon peuple en armes, afin que dans l'avenir encore il demeure avec nous. Je suis joyeux et fier de rappeler le souvenir de ceux dont II a fait ses instruments : celui de mon bisaïeul frappé de tant d'épreuves, de l'inoubliable grand-empereur, de mon bien aimé père et de leurs fidèles alliés ; de leurs conseillers et des chefs de leurs soldats, de ceux qui ont aiguisé l'épée de la Prusse et qui, lorsqu'à sonné l'heure des combats, ont conduit son armée de victoire en victoire ; des hommes qui pour l'honneur et la libération de la patrie ont offert de leur plein gré et sans connaître la peur, le sacrifice de leur vie et de leur sang. Le nom de ces hères vivra éternellement dans la mémoire du peuple allemand. Je remercie mon armée pour tout ce qu'elle a fait, au cours de cette longue période, pour moi, pour ma maison et pour la patrie, pour son dévouement et pour son esprit de sacrifice, pour sa vaillance et pour sa fidélité. Aujourd'hui, ourses étendards couronnés de Sloire s'inclinent, ployant sous leurs lauriers, evant l'autel du Tout-Puissant, pour recevoir de ma main le signe commémoratif que la décision unanime des princes alliés leur confère à titre d'insigne commun à toute l'armée impériale, — nouveau gage de son unité et de son indivisibilité, — qu'elle renouvelle le serment d'égaler les pères et les aïeux dont le sang a cimenté l'alliance qui unit aujourd'hui et pour jamais h s princes et les tribus de l'Allemagne I Qu'alors, selon les décrets de la Providence, de nouveaux orages fondent sur la patrie, remettant l'épée aux mains de ses fils, ils se briseront contre ma vaillante armée. Celle-ci soit et demeure ce qu'elle fat et ce qu'elle est, un rocher, sur lequel est fondée la puissance et la grandeur de l'Allemagne, Dieu le veuille I Berlin, 1 janvier 1900. GUILLAUME. Le texte allemand a une majesté et une vigueur qu'il est bien difficile de rendre par une traduction. A Stuttgart, à l'occasion de la remise aux régiments wurtembergeois de l'anneau destiné à marquer sur les drapeaux un nouveau siècle, le roi a adressé aux délégations militaires un disconrs dans lequel il a parlé avec enthousiasme de l'empire : Nous contemplons avec un sentiment de joie et de courage ce solide et puissant édifice que nous avons le devoir sacré de contribuer à conserver en toute circonstance, comme notre propriété, en le protégeant contre tous les périls, fût-ce au prix de la dernière goutte de notre sang. Le roi a terminé son discours par un Hoch à l'empereur.'Les princes Sabaheddine et Loutfoullah. On lit dans le Mechveret, l'organe des Jeunes Turcs : Les deux fils de Mahmoud Pacha, les princes Sabaheddine Bey et Loutfoullah Bey, accompagnent leur père pour l'aider dans sa tâche. Petits-fils du Sultan Médjid, ces jeunes princes paraissent animés de sentiments nobfes et élevés. Ayant reçu une instruction solide, ils veulent courageusement mener une campagne contre le régime actuel. Ils se disent décidés à sacrifier tous les agréments d'une vie princière pour se montrer dignes d'une nation qui a tant sacrifié, depuis six siècles, pour leur illustre famille. On avait demandé à Mahomet qui était, après lui, le pins grand de son peuple, « Celui qui lui rend le plus de services », répondit-il. Les grands seigneurs qui vivent enfermés dans leur palais, indifférents, sans souci des désastres qui menacent le pays, ne pensant qu'à leur intérêt personnel et à leurs plaisirs momentanés, sont loin de mériter ce titre de grands ; ils ne sont en réalité que des parasites, vivant sur le dos d'un peuple qui se meurt dans la misère. Le devoir de chacun dans la société doit être proportionné au rang qu'il y occupe. Noblesse oblige, dit le proverbe. Les grands, les nobles, à cause de leur position sociale et de leurs richesses, sont certainement beaucoup plus responsables de leurs négligences que les simples citoyens moins privilégiés qu'eux. Ils doivent éprouver un sentiment de honte de se voir heureux, pendant que la patrie est en deuil. Les princes Sabaheddine et Loutfoullah, dans la tâche qu'ils se proposent de remplir avec leur père, voudront certainement se montrer les dignes descendants de leurs glorieux ancêtres. Loin de leur palais, retirés dans un pays étranger, ils se sentiront, sans doute, un peu isolés ; la vie de l'exil n'est, certes, pas gaie ; mais cet ennui ne sera pas de longue durée ; rien ne peut égaler la satisfaction morale qu'on éprouve dans l'accomplissement de son devoir vis-à-vis de sa patrie et de l'humanité. Dans les moments de tristesse on d'abattement que leur réserve la vie d'exil, les Princes n'ont qu'à songer à leurs compatriotes qui fémissent dans les cachots du Yémen et du izan. A l'époque de la grandeur de l'Empire, nos souverains passaient bien leur temps hors de leurs palais, et leursfilsles accompagnaient sur les champs de bataille, restant des nuits entières au milieu des glaces et des neiges. Travailler à la prospérité de l'Empire, attaquer les ennemis du dedans et du dehors était leur unique souci, leur unique bonheur. Le peuple ottoman se trouve aujourd'hui en présence d'un ennemi qui lui fait plus de mal, à lui seul, que ses anciens ennemis coalisés. Il s'agit de débarrasser le pays du fléau qui l'accable ; les Princes ne reculeront certainement pas devant une tâche si noble et si glorieuse. De Sniyrne à Bagdad. Constantinople, 3 janvier. Voici le texte de la convention préliminaire, signée le 23 décembre dernier, à Constantinople, au sujet de la concession du chemin de fer de Bagdad : Entre S. E. Zihni pacha, ministre du commerce et des travaux publics, agissant au nom du gouvernement impérial, d'une part, et M. le docteur von Siemens, président du conseil d'administration de la Société du chemin de fer ottoman d'Anatolie, agissant au nom de la dite société, d'autre part, il a été, en conformité de l'iradé impérial émané à la suite d'une décision du conseil des ministres soumise à la haute sanction souveraine, convenu ce qui suit : La Société du chemin de fer d'Anatolie s'engage à construire dans un délai maximum de nuit ans et à exploiter une ligne de chemin de fer à largeur normale de 1 m. 44, partant de Konieh, et aboutissant, par Bagdad, à Bassorah, et ce, aux conditions et garanties dont les modalités seront déterminées d'un commun accord entre la Sublime Porte et la dite société. La Sublime Porte reconnaît qu'il est conforme aux intérêts publics d'accorder à la Société du chemin de fer d'Anatolie la concession demandée. Il est convenu que la société fera procéder immédiatement aux études nécessaires et soumettra au plus tôt à l'approbation de la Sublime Porte les projets de convention et de cahier des charges. La question des garanties sera discutée après l'achèvement des études et sur la demande de la société en même temps que les autres conditions. Il est entendu que la société s'engage, dès aujourd'hui, à ne jamais ni céder, ni transférer à une autre société quelconque ;, soit la ligne existante de Haider-Parha à Angora et à Koniah, soit celle à construire de Koniah à Bagdad et Bassorah. Le gouvernement impérial, de son côté, conserve également la faculté d'exercer, à quelque époque que ce soit, son droit de rachat sui la ligne de Koniah à Bassorah. En cas de ce rachat, si le gouvernement impérial ne juge pas convenable d'exploiter par ses propres agents, il n'en cédera pas l'exploitation à une autre compagnie, mais il promet de la faire exploiter par la société d'Anatolie par voie de bail. En cas qu'une entente ne serait pas possible entre les parties contractantes, tant sur les conditions de la convention que sur le tracé de la ligne, elles reprendront toute leur liberté d'action sans qu'aucune d'elles puisse demander ou réclamer de l'autre la moindre indemnité sous quelque forme que ce soit. La présente convention a été, conformément à l'iradé, dressée en double expédition et signée et échangée à Constantinople, Le 11 / 23 décembre 1899.20 chaban 1317. France. Les cinq Académies ayant constitué leurs bureaux cette semaine, le bureau général de l'Institut de France se trouve formé, pour 1900, de la façon suivante : Président : M. Alfred Normand, délégué à l'Académie des beaux-arts. Vice-présidents : MM. Gaston Boissier, délégué de l'Académie française ; de Barthélémy, délégué de l'Académie des inscriptions et belles-lettres ; Maurice Lévy, délégué de l'Académie des sciences ; Germain, délégué de l'Académie des sciences morales et politiques. Secrétaire : M. Gustave Larroumet, secrétaire perpétuel de l'Académie des beaux-arts. Quant à la commission administrative centrale de l'Institut chargée d'administrer les propriétés et fonds communs aux cinq académies, elle se composera, en 1900, de MM. Rousse, Halévy, Gaston Boissier, Ravaisson-Molhen, Delisle, Wallon, Darboux, Bornet, Bertrand, Berthelot, Jules Thomas, Daumet, Larroumet, Levasseur, Aucoc et Georges Picot. Allemagne. On mande d'Essen-sur- ! a-Ruhr qu'un incendie s'est déclaré dans le puits II de la mine Constantin-le-Grand. Les ouvriers qui s'y trouvaient ont été étourdis par la fumée, mais ont pu être sauvés et ramenés à la vie. Deux hommes manquent encore à l'appel. — Dans une rue de Marbourg, un étudiant ivre a tiré des coups de revolver sur les passants et a blessé mortellement un cocher. L'étudiant a été assommé par la foule. — La chambre correctionnelle de la cour de justice a condamné le rédacteur du journal charivarique Ulk, M. Sigmar Mehring, à six mois de prison pour outrage aux institutions de l'Eglise catholique, par une pièce de vers intitulée : « L'acte de lâcheté de Rennes. » — La condamnation à trois ans de prison prononcée par le tribunal de Windhock (Afrique occidentale allemande) contre le prince d'Arenberg pour cruautés envers les indigènes, vient d'être cassée par l'empereur. Guillaume II a jugé cette condamnation insuffisante. Il a donné l'ordre d'ouvrir une enquête nouvelle, qui devra être menée avec la plus grande célérité. Saint-Siège. La Chronique religieuse de l'Italie traite de la question du mariage des prêtres dans l'Amérique du Sud. Après avoir cité les sources de la nouvelle, un journal de Valparaiso et un organe catholique allemand, le Badischer Beo bachter, et reproduit le démenti du journal ca tholique romain, la Voce délia Verità, le chro niqueur de l'Italie, fait les réflexions suivantes, qui semblent bien indiquer que, si la question n'a pas été résolue, comme certains l'ont cru, elle est du moins posée devant la plus haute autorité disciplinaire de l'Eglise : c Sans doute, toutes les personnes oui ont habité l'Amérique du Sud savent combien la moralité du clergé de ces contrées laisse parfois à désirer. C'est même pour remédier à cet état de choses qu'on a convoqué à Rome au printemps dernier le concile des évoques de l'Amérique latine. 11 est possible que dans le concile quelque père ait proposé le mariage des prêtres sud-américains comme l'unique remède à une situation dont chacun reconnaît la gravité. La chose en soi ne serait pas si extraordinaire qu'elle le parait au premier abord puisque, présentement, il y a six millions de catholiques appartenant aux différents rites orientaux dont les prêtres ont la faculté de se marier. Il est hors de doute cependant que l'abrogation du célibat dans une portion quelconque de l'Eglise latine revêtirait une tout autre portée. Ce serait l'événement le plus important de l'histoire de l'Eglise depuis la Réforme. Le pontificat de Léon XIII nous a fait assister déjà à bien des surprises, mais en dépit des affirmations du Baaische Beobachter, il y a tout lieu de croire que celle qu'il nous annonce n'est qu'un vulgaire canard. Il n'en est pas moins curieux que le Saint-Siège continue de garder le silence sur un sujet de cette importance et qui soulève dans la presse des deux mondes les plus vives discussions ». Italie. Un rédacteur du journal La Suisse, qui s'sst rendu à Milan pour suivre le procès Notarhartolo, a eu une interview avec le fils de la victime, M Lèopold Notarhartolo, et aussi avec un des principaux témoins, juriste distingué, qui possède sur cette mystérieuse affaire des données encore peu connues, excepté des initiés, c'est à-dire des différents ministres qui ont eu à s'occuper des affaires de la flanque de Sicile et des prévarications des hommes politiques qui s'étaient emparés, en fait, de cet institut. — On dit — a demandé entre autres choses le rédacteur de La Suisse, — que plusieurs ministres et ex-ministres sont mêlés a l'affaire et que quelques-uns même y ont joué un rôle peu flatteur. Connaissez-vous des noms et des faits ? — Des noms ? Crispi, le grand Crispi, est le premier nom que je puis vous citer. Voici ce Sue je sais de Crispi : En 1891, le commaneur Notarhartolo adressa à Crispi un rapport sur les opérations frauduleuses de la Banque de Sicile. Ce rapport a disparu de la table de Crispi. Cette bizarre disparition ne m'aurait nullement frappé si elle n'était commentée et expliquée par un autre fait. Après avoir appris que son rapport avait disparu, Notarhartolo crut devoir donner sa démission de la Banque de Sicile. Le gouvernement le remplaça. Savezvous qui fut nommé à sa place ? Le duc délia Verdura, que tout le monde savait être « maffioso ». C'est Crispi qui le désigna à ce poste Disparition de chez Crispi d'un rapport dénonçant des actes des « maffiosi » et nomination par Crispi d'un « maffioso » nommé et dénoncé dans le rapport disparu, ce sont là deux faits qui ne peuvent rester inaperçus à aucun esprit clairvoyant. Pour chiffrer les heures. Du Figaro : On s'est ému un peu vite d'une information (que nous publions d'autre part) d'après la-Î uelle une « importante innovation aurait été écidée par l'Observatoire de Paris », celle de compter désormais de 0 à 24 les heures du jour civil que l'usage actuel est de partager en deux parties, chiffrées de 0 à 12 matin, et 0 à 12 soir. L'annuaire pour 1900 publié par le bureau des longitudes et qui a paru ces jours-ci, a en effet appliqué pour la première fois, à la « chiffraison » du temps civil, ce mode de division des heures, que plusieurs horaires de chemins de fer, en Belgique et en Italie notamment, ont adopté déjà. Mais ce n'est pas là, même chez nous, une innovation. Et le bureau des longitudes appliquait de temps immémorial ce système à la division du jour astronomique, avant de l'appliquer à celle du jour civil. On sait ce que ces deux expressions signifient. Le jour civil est l'espace de temps qui s'écoule de minuit à minuit : c'est la mesure sur laquelle, dans le train ordinaire de la vie, se compte le temps et se déterminent les dates. Mais ce mode de division des heures était incommode aux astronomes : l'observation commencée, je suppose, à neuf heures du soir, et continuée jusqu'à deux heures du matin, se trouvait, d'après le système de chiffraison du temps civil, à cheval sur deux journées et portait deux dates : de là une complication inutile, un défaut d'homogénéité, en quelque sorte, dans la notation des observations faites. Et c'est ainsi que les savants ont été amenés. pour leurs propres besoins, à créer, à côté du jour a civil », le jour « astronomique », qui va de midi à midi. Le jour astronomique embrasse donc la nuit complète ; en sorte que, dans la fixation de date d'une observation nocturne, ce chevauchement d'un jour sur l'autre est évité. Nos astronomes ayant apprécié la commodité de la division des heures de 0 à 24, cette division se trouve dorénavant étendue de la chiffraison du jour astronomique à celle du jour civil. Par exemple, nous apprenons, en feuilletant l'Annuaire nouveau, que le soleil se couchera aujourd'hui à 16 h. 14 et que la lune, passant au méridien à 13 h. 38, se couchera, elle, à 10 h. 3. Mais ne nous effrayons point de la soudaineté de cette mesure. Elle n'intéresse, pour l'instant, que les lecteurs de l'Annuaire, et M. Maurice Lœwy, directeur de l'Observatoire, nous a rassuré tout à l'heure à ce sujet. — Il y a longtemps, nous dit l'éminent savant, que nous songions, au Bureau des longitudes, à étendre au jour civil la chiffraison du jour astronomique. C'est chose faite, mais cela ne doit inquiéter personne. Pour que cette innovation passât dans la pratique, il faudrait un acte gouvernemental, et rien de ce côté n'a été décidé. Le Bureau des longitudes souhaiterait, sans doute, que cette réforme se généralisât, et je crois même me rappeler que nous avions naguère émis un vœu dans ce sens auprès des pouvoirs publics ; mais, pour le moment, je le répète, nos horloges et nos horaires restent ce qu'ils étaient en 1899. Il n'y a rien de changé en France... que l'Annuaire du Bureau des longitudes."
}