{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00305",
      "source": "103-GDL-1900-01-04-0001.pdf",
      "word_count": 1107,
      "chars_count": 5270,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00437",
      "next_id": "Ar00306",
      "prev_id": "Ar00304"
   },
   "meta": {
      "id": "GDL-1900-01-04-a-0019",
      "title": "LES LIVRES",
      "page_no": [
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 5232,
      "word_count": 865
   },
   "fulltext": "LES LIVRES Le Nouveau Psautier vient de sortir de l'im Srimerie Viret-Genton. Nettement imprimé'un format très portatif, il renferme 274 mor, ceaux (psaumes et cantiques). II a été expédié depuis une quinzaine de jours, à l'adresse des 158 conseils de paroisse et des pasteurs. Ceuxci se sont empressés de l'annoncer et d'en faire des commandes. Le nouveau recueil marque un progrès sur l'ancien. Il sera le bien accueilli par les familles, les écoles et les assemblées du culte, qui désiraient depuis longtemps des chants nouveaux, surtout d'un rythme plus varié et plus alerte. Ce psautier enrichi a trois parties : anciens psaumes, anciens cantiques et cantiques nouveaux. Les anciens psaumes — au nombre de soixante-trois — ont été soigneusement revus, surtout pour mettre en lumière ses plus belles strophes par le retranchement de celles qui n'étaient plus chantées, ni plus chantables, au point de vue littéraire. Dans le groupe des cantiques actuels — au nombre de quatre-vingt-sept — il a été fait peu de changements. Au point de vue musical, un certain nombre de morceaux ont été imprimés avec des noires au lieu de blanches, afin de don ner à l'exécution un mouvement plus vif. La troisième partie, enfin, renferme cent vingt-quatre cantiques nouveaux dont les numéros font suite à ceux de l'ancien recueil. Us ont été choisis, la plupart, dans les recueils les plus estimés, en usage dans les différentes Eglises françaises ; Cantiques des Ecoles du dimanche (si populaires dans nos paroisses et dans nos familles), Chants évangéliques, Recueil des Eglises réformées de France, Recueil des Eglises indépendantes de Neuchâtel ou de Vaud, plus vngt-deux cantiques absolument nouveaux et spécialement composés pour le nouveau psautier. Nous remarquons avec plaisir que M. le professeur Blanchet est entré en ligne dans cet intéressant recueil avec des mélodies nouvelles, et spécialement avec un chant liturgique, pour la bénédiction finale, qui remplacera avantageusement celui, d'une musique assez singulière, eu usage dans plusieurs de nos Eglises. Beaucoup des cantiques dits « nouveaux », sont déjà très connus et populaires chez nous. Ils entreront aisément en usage. Quant à ceux dont la musique et les paroles sont nouvelles, ils seront un sujet fort intéressant d'études dès cet hiver, à l'issue du culte, à l'école et dans les sociétés de chant. Le prix modique de ce recueil contribuera à le rendre très vite populaire. « Ces chants, — dit la commission synodale vaudoise dans sa préface, — ces chants, empruntés à des recueils divers, montreront que, malgré leurs divergences, les chrétiens réformés de langue française ont un fonds commun de certitudes et d'espérances. Nos Eglises nationales romandes, en particulier, célébreront à peu près dans les mêmes termes les louanges de l'Etemel. Puissions-nous, disciples du même Maître, nous sentir de plus en plus unis et marcher avec foi vers les temps où tous ne formeront qu'un seul troupeau, sous la houlette d'un seul Berger. » Ajoutons qu'au début de ce psautier enrichi, se trouvent des pages fort utiles destinées au culte individuel passages bibliques et prières d'avant et d'après le culte et les communions, indications de lectures bibliques pour diverses circonstances ou moments de l'année, etc. Et enfin, dans une table analytique, les cantiques sont groupés d'après leurs sujets. A .. LA FAMILLE, journal pour tous, illustré, paraissant deux fois par mois et formant chaque année un volume de six cents pages avec plus de cinquante gravures. — Lausanne, Georges Bridel & Cie, éditeurs. Cet excellent journal, fondé en 1860 par Georges Bridel et Adam Yulliet, a trouvé le secret de constamment se rajeunir et va encore ouvrir sa quarante-et-unième année par une augmentation de format. « On ne peut du reste, disait il y a quelques mois a son sujet un journaliste genevois, 3 ue louer les rédacteurs actuels de la Famille es améliorations constantes qu'ils ont réalisées dans leur œuvre depuis la disparition de ses regrettés fondateurs. Les illustrations ont bénéficié des progrès journaliers des arts graphiques, et le texte même des articles s est maintenu au niveau désirable, de nouvelles plumes venant remplacer celles que la mort avait brisées. Les morceaux contenus dans le recueil se groupent sous les rubriques suivantes : histoire et antiquités ; biographies ; géographie et voyages ; nouvelles et récits ; sciences naturelles et industrie ; éducation morale ; scènes de mœurs et variétés ; hygiène ; chronique scientifique ; chronique industrielle ; chronique des faits divers ; travaux féminins et recettes. Il y en a donc pour tous les âges, tous les sexes et tous les goûts. » A notre tour, nous nous faisons un plaisir de recommander, à ceux qui ne le connaîtraient pas encore, ce doyen de nos revues populaires illustrées que son extrême bon marché met à la portée de toutes les bourses. BENE SOCIALE, giornale mensile organo délia Lega italiana antialcoolica. — Amministrazione : Luigi Rochat, 11 bis, via Mauzoui. Firenze. Nous venons de recevoir Jes deux premiers numéros de cette utile publication désirée depuis longtemps par tous ceux qui s'intéressent à la lutte contre les progrès de l'alcoolisme en Italie et à la préservation des ouvriers italiens répandus dans les contrées où l'extension de ce vice constitue pour eux une tentation pres-3 ue irrésistible et grosse de dangers. Conçue ans l'esprit le plus large, en dehors de toute propagande politique ou religieuse, assurée de fa coopération d'hommes éminents dans les sciences médicale et juridique, tout en poursuivant un but et en cherchant une forme aussi populaire que possible, cette feuille vient à son heure combler une lacune de plus en plus sensible. Nous ne saurions donc assez engager tous ceux de nos lecteurs qui sont en rapport avec des ouvriers italiens à la répandre abondamment et les philanthropes moralistes à en fournir les cafés-chocolats fréquentés par cette clientèle. Nous attirons spécialement leur attention sur les abonnements collectifs à prix réduit, payables par mandat postal. La lis'e des adresses peut être envoyée à YAmministrazione qui expédiera directement. Il sera répondu avec empressement à toute demande de renseignements."
}