{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00100",
      "source": "103-GDL-1900-01-04-0001.pdf",
      "word_count": 3696,
      "chars_count": 15861,
      "suspicious_chars_count": 0,
      "first_id": "Ar00100",
      "last_id": "Ar00108",
      "next_id": "Ar00101",
      "prev_id": ""
   },
   "meta": {
      "id": "GDL-1900-01-04-a-0001",
      "title": "Lausanne, 4 janvier 1900.",
      "page_no": [
         1
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 15741,
      "word_count": 2718
   },
   "fulltext": "Lausanne, 4 janvier 1900. Un brave réhabilité Aux premiers jours d'avril 1796 — an IV de la République — la neige couvrant encore les sommets des Apennins, l'armée d'Italie, sous les ordres de Bonaparte, reprenait l'offensive contre les Autrichiens et les Sardes. La guerre durait depuis quatre années déjà, avec des alternatives de succès et de revers. Pendant quatre ans, les trois armées s'étaient battues pour la possession des cols qui, de la rivière de Gênes et de France, conduisent en Piémont. Il semblait que cette partie de barres dans ces rochers stériles dût ne jamais finir. Quand Bonaparte eut pris, le 27 mars, à Nice, le commandement de l'armée, tout changea. A grandes enjambées, le jeune général la conduisit, par Montenotte et Cherasco, à Lodi et à Gastiglione, dans la plus admirable des campagnes que jamais il mena. La première rencontre avec l'ennemi eut lieu le 10 avril, à Voltri, sur le golfe de Gênes. L'armée française occupait les deux versants de l'Apennin, de la Méditerranée aux Alpes. Elle avait quatre divisions. A l'aile droite, en première ligne, au bord de la mer, la division d'Amédée de la Harpe ., avec ses avant-postes sur les crêtes, à Monte-Legino. Beaulieu, généralissime autrichien, avait son centre à Acqui. Manœuvrant par son aile gauche, qu'il commandait en personne, il se heurta, le 10 avril, à Voltri, à la brigade française du général GeFvoni, qu'il rejeta sur Savone. En même temps, son lieutenant d'Argentean avançait par Montenotte sur Monte-Legino où, le lendemain, 11 avril, il allait se heurter à l'énergique résistance de la 17 demi-brigade d'infanterie légère que commandait le chef de brigade Fornésy. Ce combat de Monte-Legino est intéressant à plus d'un titre. Le général d'Argentean marchait sur Savone par la montagne, comme Beaulieu par le bord de la mer. Si son entreprise eût réussi, la ligne française, beaucoup trop étendue, eût été percée par le centre et toute l'aile droite rejetée, une fois de plus, sur Nice. La vigueur des défenseurs de Monte-Legino, non seulement préserva Bonaparte de cette catastrophe, mais lui permit de prendre, dès le lendemain, cette offensive épique qui devait le conduire à Milan. Pour l'histoire des officiers suisses qui ont servi la France, ce brillant fait d'armes a, en outre, un intérêt tout particulier. La 17 demi-brigade légère appartenait à la division d'Amédée de la Harpe et était, elle-même, commandée par un autre officier vaudois. Le chef de brigade Fornésy était bourgeois d'Orbe. Mais, comme il est arrivé souvent, le brave Fornésy ne cueillit pas les fruits de sa belle action. La gloire en passa au général Rampon qui, intervenu dans la deuxième phase de la rencontre, sut s'imposer à l'esprit deBonapartecomme le vainqueur de la journée. Des bulletins officiels du quartier général, le nom de Rampon passa dans les livres ; c'est à lui que le plus grand nombre des historiens ont rapporté le mérite d'avoir brisé dans cette journée l'offensive autrichienne. Un écrivain militaire français, M. Félix Bouvier, qui vient de publier sur la campagne de 1796 un ouvrage important, on peut dire définitif par l'abondance des renseignements recueillis, par la sûreté de la critique-et la netteté de l'exposition (1) a refait cette journée de Monte-Legino avec un soin minutieux et, tout en laissant à Rampon la part qui lui en revient, a rétabli le brave et modeste Fornésy dans sa gloire. On nous permettra de nous arrêter quelques instants à cette réhabilitation. Le héros, d'abord. Henri-François Fornésy était né à Orbe le 13 mai 1750, fils de François et de Marie de Marmeix. A treize ans, le 1 oc tobre 1763, il entrait au. service de France comme cadet au régiment de Reinach-Suisse. A dix-sept ans, le l juillet 1767, il était sous-lieutenant. En 1768 et 1769, comme Bonaparte naissait, il faisait campagne en Corse. Quand, après les massacres du 10 août 1792, par décretdu 31 du même mois, la Convention dissout tous les régiments suisses, Fornésy était capitaine et chevalier de St-Louis, avec vingt-neuf ans de service. Le 31 octobre de la même année, Dumouriez l'avait nommé lieutenant-colonel du corps-franc attaché au 12° chasseurs à cheval. Deux ans plus tard, il est nommé chef de, brigade à l'armée du nord, par Saint Just et Le Bas, mais cinq jours après, à Merbe-Chateau, il est fait prisonnier de guerre. (1) Félix Bouvier. Bonaparte en Italie, 1796. Un vol. de 780 pages, chez Lèopold Cerf (12, rue Ste-Anne), Paris. Fornésy rentra en France en décembre 1794, servit à l'armée ^ d'Italie comme chef de la 32 demi-brigade d'infanterie légère et le 10 avril 1796, la veille de Monte-Legino, prit le commandement de la 17 lé gère, à la tête de laquelle il allait s'illustrer. Le combat, maintenant. Le Monte-Legino, appuyé à la fois à la mer et aux Apennins, dont il est un contrefort, s'élève entre deux petits vallons qui courent du nord au sud. Il commande la route qui du Piémont passe la montagne et descend sur Savone. La crête en est étroite ; les pentes, raides, accidentées, sont difficiles, même aux piétons. Trois ouvrages pour infanterie, une redoute de 500 pas de périmètre avec fossés et trous de loup et deux petits retranchements, couronnaient la cime. Fornésy l'occupait avec deux de ses bataillons, soit 924 hommes. On n'est pas exactement fixé sur le lieu où se trouvait le troisième. Suivant les uns, il n'avait pas encore rejoint ; suivant les autres, il était en réserve à mi-côte, vers la Madonna del Savone. Mais le fait seul que Fornésy s'y trouvait prouve que son corps devait y être aussi, sinon en entier, du moins en majeure partie. Le sort de l'armée reposait sur cette faible troupe. Si le général d'Argentean parvenait à la bousculer, il pénétrait entre les divisions disjointes de l'armée d'Italie et coupait celle-ci en deux tronçons. C'en était fait du plan offensif de Bonaparte. D'Argentean venait d'Acqui par Montenotte, relié à droite avec les Piémontais du général Colli, à gauche avec les troupes du général en chef Beaulieu qui la veille, 10 avril, avait battu les Français à Voltri. Dans cette même journée, d'Argenteau avait déjà tâté la position de Monte-Legino par un échange de coups de fusil entre ses éclaireurs et les avant-postes français. Le 11 avril, entre trois et quatre heures du matin, d'Argenteau s'ébranle. Il marche avec 3700 hommes, sur trois colonnes (1). Lui-même commande celle du centre. Durant la matinée, les Autrichiens parviennent jusqu'au pied de la montagne, mais bien abrités derrière leurs retranchements, les soldats de Fornésy tiennent ferme et tirent juste. Rampon, alors chef de brigade à la suite, c'est-à-dire sans commandement effectif, se trouvait en ce moment à la Madonna del Savone, désigné par Laharpe comme commandant temporaire de cette place, où avaient lieu les distributions et où les corps commettaient souvent des désordres. Il entendit la fusillade et avec un bataillon de la 32 demi-brigade (alors 21) il marcha au secours de Fornésy, très fortement entrepris. Il était environ une heure du jour. Ici, il faut laisser parler M. Félix Bouvier : Eu parvenant sur le champ de bataille, Rampon revendiqua le commandement de la redoute, jusqu'alors exercé par Fornésy et cela en vertu de son ancienneté de grade (2). C'est lui dès lors, avec sa tête carrée, « on teint basané et sou poil gris roux, sa haute taille, qui dirige la défense, fermant les yeux aux efforts déjà faits avant son arrivée, ne voulant connaître du combat que les incidents survenus depuis sa prise de possession, tirant à lui, par une usurpation flagrante, toute la gloire, sans même prononcer le nom de Fornésy, son principal et héroï jue lieutenant, dont l'attitude vigoureuse lui a pourtant permis de survenir i temps à Monte-Legino. Le combat reprend avec intensité, tant par l'irruption des neuf cents hommes de renfort qu'amène Rampon que par les nouvelles attaques des Autrichiens. Argenteau et Rukavina (chef de la colonne de droite) lancent de nouveau leurs colonnes à l'assaut. Celle de Rukavina franchit le torrent d'Acqua-Buona-vers le Palazzo Doria. et escalade les pentes ardues du Monte-Legino. Argenteau en personne dirige deux colonnes sur le versant nord de la montagne. Près des redoutes, les soldats de Fornésy et de Rampon, soutenus par l'exemple de ces chefs valenreux, l'un Suisse, vigoureux et tenace, l'autre âpre et enthousiaste Cévenol ne se laissent pas troubler par la vne de ces nuées d'assaillants. En avant même des redoutes, les Français combattent derrière de vieilles cabanes en terre, d'où ils dirigent un feu soutenu contre les Autrichiens. Ceux-ci avancent quand même. Rukavina enlève avec ses Allemands une première flèche et les bries del Ciodo et Tavernin, tandis que les Hongrois du corps d'Argenteau, mollement conduits, se laissent arrêter par une longue fusillade devant le bric Castlas ou Castellazzo. Enfin, les deux généraux se jettent en avant ; ils emportent les premières pentes du Monte-Pra, refoulant devant eux les tirailleurs français qni bientôt se renferment dans la principale redoute. Si, à ce moment, la colonne de Lézeny était intervenue sur la rive droite de l'Erro, comme y rompait Argenteau, la redoute eût été cernée de tous côtés ; mais Lézeny s'attarda sur les crêtes délie Chiappe qu'il avait à franchir, au col de la Calera et à Stella occupés par les Français de la 14 brigade ; il ne parut point de la journée et revint à son gtte du matin, à Sassello, sans avoir participé au combat. C'en est fini dès lors des succès des colonnes autrichiennes. Derrière les épaulements en terre de la redoute, les soldats de Fornésy, « Vengeurs » de Paris, montagnards de l'Hé-( 1) Les Évaluations varient : Rustow parle de 8100 hommes : le général Pinelli, de 12,000 ; Rampon, de 1 B. 0 OÔ. M. Félix Bouvier s'en tient a l'indi cation que d'Argenteau lui-môme a donnée de son effectif. (2) Rampon était chef de brigad » du 14 octobre 1798, Fornésy du 19 mai 179 *. rault et du Dauphiné, volontaires du Nord, de la Haute-Garonne et de la Gironde, ardents, enflammés, ripostent avec vivacité par un feu plongeant des plus nourris. C'est alors, entre deux salves, que Rampon, noir de poudre, les vêtements en désordre, fait jurer a ses hommes de mourir là plutôt que de permettre à l'ennemi d'aborder la forteresse. « Le chef de brigade Rampon nous fit jurer de vaincre ou de mourir ; nous le jurâmes tous I », dit un témoin oculaire, digne de foi. La troupe entière, résolue, enfiévrée, prête ce noble serment, sans interrompre le combat 3 ui continue avec fureur. Deux assauts sont éjà repoussés. Bien postés derrière de petites ouvertures où ils épaulent à coup sûr, « ce qui fait sortir la mort de tous les points de cette butte fulminante », les tireurs français exercent impunément leurs ravages dans les rangs ennemis. « Il y eut, ce jour-là, chez les Français, une valeur qui devint plus encore que le mépris de la mort. »... Rukavina à la tête du régiment d'Allvinezy renouvelle une troisième fois l'attaque. Fornésy exécute alors une sortie à la baïonnette ; il se jette avec rage, entraînant 200 hommes seulement, sur le flanc de la colonne hongroise, et, bien que tombé sous son cheval mort, il parvient à refouler l'ennemi. Mais il a dû faire combattre jusqu'à ses 60 ouvriers qui, « sous les ordres du maltre-tailleur, font des prodiges ». Rukavina tombe grièvement blessé à l'épaule ; le lieutenant-colonel Habhein, du régiment de Pellegrini, est également blessé. Un corps de volontaires de Gyulai (quatre compagnies et demie) envoyé de Saliceto par Provera et parvenu sur le tard jusqu'au premier retranchement, en est balayé par un terrible feu plongeant. Les Croates veulent tenter un effort décisif et s'avancent en lignes minces de tirailleurs ; ils font des pertes si cruelles qu'ils s'arrêtent. Les bataillons de l'archiduc Antoine, de Stein et de Pellegrini, redescendent en courant le Monte-Pra, nrisés sons l'infernale redoute dont la mitraille les contraint enfin à re culer. Il est quatre heures du soir. Lézeny qui devait surprendre le flanc droit des défenseurs de Monte-Legino ne parait toujours pas. Rukavina a dû quitter, sanglant, le champ de bataille. Les soldats, aussi bien Hongrois qu'Allemands ou Croates, sont épuisés. Argenteau, malgré le conseil de Rukavina qui l'incite à en finir de suite, même de nuit, inquiet de n'avoir point de nouvelles de Beaulieu, remet au lendemain la prise de ce « morceau de fortification passagère », comme il l'appelle dédaigneusement. Il espère en la nuit pour reposer ses troupes, pour permettre aux renforts d'arriver, et pour lui permettre à lui même de combiner ses mouvements avec ceux du généralissime... Outre l'intrépide Rukavina et le colonel Habbein, le feu avait touché dans les rangs autrichiens plusieurs officiers et de nombreux soldats ; les Croates surtout avaient souffert ; on évalue à 100 hommes environ le nombre des morts. Du côté des Français, le chiffre des pertes, assez peu élevé, était instructif. La 17° légère comptait 1 officier tué, et 4 officiers blessés ; ainsi que 3 hommes tués, 25 blessés et 12 prisonniers. Quant à l'unique bataillon de la 32, il n'eut que 2 hommes tués et 10 blessés ; ce qui révèle mieux que teute réflexion l'importance relative des effectifs engagés et du rôle respectif qu'ils eurent à jouer. Rampon n'attendit même pas la fin du combat pour s'annoncer comme le triomphateur de la journée. A cinq heures et demie du soir, il écrit à Masséna, commandant en chef des deux divisions Laharpe et Meynier, un billet de vingt lignes, sur un chiffon de papier. Il le prévient de l'état des affaires et réclame, pour le soir même, des canons, six barils de cartouches et de l'eau de vie. « Si nous avions eu des pièces, écrit-il, je crois que nous les aurions débusqués. La fusillade va toujours. » — Pas un mot de Fornésy I Bonaparte qui avait passé la journée en conférences avec Laliarpe et Masséna accueillit avec une grande joie la nouvelle de ce combat qui sauvait son armée d'un désastre et préparait les voies à l'offensive du lendemain. Il célébra pompeusement la gloire de Rampon et des soldats de la 32, qu'au premier moment il crut, de bonne foi sans doute, les véritables et seuls héros de ce valeureux fait d'armes. Il obtint pour Rampon le grade de général de brigade. et, pour los soldats, que leurs noms fussent transmis à chacun de leurs départements d'origine. Rampon reçut, en outre, une lettre du Directoire où on le félicite de son héroïque défense et où on l'appelle « intrépide militaire, amant de la liberté ». On comprend que, trompé par le. rapport où Rampon faisait si habilement ressortir ses efforts, Bonaparte ait au premier moment attribué à cet officier seul le succès de Monte-Legino. Il est difficile de savoir pourquoi, mieux renseigné par les rapports que Masséna et Laharpe ont dû sans doute lui faire, il n'a pas associé le nom du Vaudois à celui du Cévenol. Masséna, lui, rend pleine justice, dans ses Mémoires (1), à la bravoure de Fornésy. Il est très sceptique à l'endroit du fameux serment ; « on pense bien, dit-il judicieusement, qu'officiers et soldats avaient autre chose à faire dans ce moment. » Enfin, il conteste que Rampon ait commandé en chef la redoute : « Il y a concouru, dit-il, cela est incontestable, mais accidentellement ; et ce n'était certainement pas au moment d'une affaire aussi sérieuse que le chef de brigade Fornésy, réputé l'un des plus braves soldats de la république, aurait été se démettre de son commandement pour le confier à un (1) Rédigés par le général Koch, mal » sur le » propres notes du maréchal. officier étranger à son corps, à un chef de brigade à la suite. Fornésy, qui regardait cette brillante affaire, comme le simple accomplissement de son devoir, ne voulut point en faire un rapport par écrit ; il se contenta d'en parler au général de division Laharpe. Rampon, mieux inspiré, adressa un rapport écrit au général Bonaparte... » Le général Thiébaut, lui aussi, rend pleine justice à Fornésy et affirme même 3 u'au dire de témoins oculaires, c'est ce ernier et non pas Rampon qui fit prêter le fameux serment (1), Mais les historiens qui ont mentionné le nom de notre concitoyen d'Orbe ne sont pas nombreux. Jomini, qui n'aime pas beaucoup à mettre en valeur les exploits de ses compatriotes, n'en prononce pas même le nom. Nous savons d'autant plus gré à M. Félix Bouvier d'avoir revisé avec soin ce procès et de formuler dans son beau livre la conclusion suivante : Il parait équitable de reconnaître que si, usant d'un droit d'ancienneté contestable et abandonnant le poste spécial auquel il avait été attaché, Rampon prit, au cours de la lutte, le commandement supérieur de la redoute, c'est néanmoins Fornésy, dont les soldats constituèrent dans la pins forte proportion la garnison de Monte-Legino, qni eut a résister aux premières attaques autrichiennes ; à qui par conséquent revient justement la gloire de n'avoir pas cédé au premier choc et d'avoir conservé la place qni lui était confiée malgré les forces de beaucoup supérieures aux siennes qui l'assaillirent ; et qu'une fois Rampon investi de la direction du combat, Fornésy rivalisa encore avec lui d'inébranlable solidité, d'entrain et de vaillance, et eut son cheval tué sous lui, tandis que Rampon sortit sain et sauf de cette chaude mêlée et en abusa pour se prévaloir exclusivement, à son profit et à celm de la 32 *, des mé rites au moins égaux de Fornésy et de la 17 légère. Peut-être plus tard, une fois l'errenr reconnue, n'osa-t-on rien dire. Il ne faut pas perdre de vue en effet que Rampon était gendre de l'ex-constituant et conventionnel Riffard Saint-Martin, qni fut vice-président du Corps Législatif impérial ; en outre, il était devenu général, comte, sénateur, il était investi de la faveur du maître, et qui aurait osé élever la voix contre lui ? Fornésy et la 17 légère passèrent dans la redoute de Monte-Legino la nuit du 11 au 12. Le lendemain matin, chef et soldats partaient avec Laharpe pour Montenotte. Blessé à Castiglione, estropié à Rivoli, Fornésy prit sa retraite le 2 février 1798 ; le 18 novembre 1799, il fut retraité avec une pension de 3000 francs. Il mourut à Orbe le 30 mars 1811, sans fortune, laissant quatre filles, dont aucune ne se ma ria. Il n'y a pas jusqu'. au nom de ce brave soldat qui n'ait été dénaturé dans les documents de l'époque ; on le nomme généralement Fournésy ou Fourneri. Nous sommes heureux d'avoir trouvé une occasion de le faire revivre. Ed. S. Bulletin météorologique du 4 jauv. 7 h. matin (Jura-Simplon). Iï 389 1000 714 1100 414 637 1609 772 543 562 506 598 438 1067 482 900 810 r-,,. •• — -. :. tx = STATIONS Lausanne vevey Avants s / Montreux Qlion Caux sur Montreux Bex Sierre zermatt Bulle Berne Tlioùne Interlaken Meiringen Lucerne Sainte-Croix Neuchâtel Macoltn-Bienne Vallorbe If 6 2 2 5 5 -a 4 5 8 5 2 4 3 3 TEMPS HT VENT Pluie » » Neige Ptule Couvert » Pluie » Couvert » » » » Pluie Couvert calme » » c ^ lme » » fœljn calme » calme » » » » » bise"
}