{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00100",
      "source": "103-GDL-1900-01-03-0001.pdf",
      "word_count": 3265,
      "chars_count": 15070,
      "suspicious_chars_count": 0,
      "first_id": "Ar00100",
      "last_id": "Ar00107",
      "next_id": "Ar00101",
      "prev_id": ""
   },
   "meta": {
      "id": "GDL-1900-01-03-a-0001",
      "title": "Unsanne* 3 jauvier 1900. BULLETIN POLITIQUE",
      "page_no": [
         1
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 14965,
      "word_count": 2539
   },
   "fulltext": "Unsanne * 3 jauvier 1900. BULLETIN POLITIQUE Au tajivuawU Sacrifiant, à nn usage antique et peutêtre solennel, fant-il énumérer aussi les événements qni ont marqué dans le monde entier l'année qni disparaît derrière le coteau. 1899 marquera dans l'histoire de la fin du siècle. Ce fut une année tumultueuse, bruyante, inféconde. Elle n'a rien achevé et a accordé de médiocres satisfactions à ceux qui cherchent la justice immanente dans le train du monde. La conférence de la Haye nous a bien donné des conventions destinées à atténuer les maux de la guerre,, à rendre moins fréquents les appels à la force, à faciliter les arbitrages. Et tous les optimistes ont jubilé. Mais les faits immédiats les ont cruellement déçus. Le tsar demandait au monde de désarmer : il a brisé la constitution jurée à la Finlande pour accroître les effectifs que ce grand-duché fournit à l'armée russe. En Allemagne, il n'est question que de doubler la flotte de guerre. La Grande-Bretagne, engagée au snd de l'Afridans une campagne ardue, est obligée de pousser, un peu tard, ses armements avec énergie ; elle entrevoit la nécessité prochaine de renoncer au système commode de faire combattre pour elle une poignée de miséreux qualifiés d'engagés volontaires et d'adopter la méthode, qui déjà s'est partout imposée à l'Europe, du service militaire obligatoire et prolongé pour tous. L ^ s amis de la paix et du désarmement n'ont donc pas jusqu'ici gagné grand chose et les résultats obtenus par leur nouveau leader l'empereur de toutes les Russies ne sont guère plus tangibles que ceux réalisés naguère par MM. Armand Goegg et Frédéric Passy.. Peut être la semence pacifique de La Haye est-elle enfouie très profond. Peutêtre la verra-t-on lever plus tard. Peut-être est-il d'une vue superficielle de sourire en présence des faits immédiatement consécutifs. Mais on doit reconnaître que ceux-ci ont manqué de déférence pour le tsar et se sont montrés ironiques. Le traité de Paris, disloquant l'empire colonial de l'Espagne, avait été le plus gros événement de 1898. Il n'a pu encore être exécuté. Non pas que les fils des conquistadores aient gardé ou cherché à ressaisir leur proie. Elle kur a bien échappé, pour jamais. Ils ont compris que leur règne maritime est terminé et cédé à l'Allemagne deux des archipels qui leur restaient : les Mariannes et les Palaos. M us cesont les vainqueurs de l'an dernier qui n'arrivent pas à imposer leur loi aux peuples qu'ils ont délivrés. A Cuba, on ne se bat pas, ou du moins pas encore. Mais l'administration provisoire américaine, qui a promis de rendre l'île à elle-même dès que l'ordre y sera rétabli et assuré, n'avance pas et le mécontentement grandit. Aux Philippines, on a guerroyé toute l'année. Les Tagals refusaient de rester Espagnols ; ils prétendent ne pas devenir Américains. Et ils luttent sans trêve dans des combats mal connus. Les soldats de l'Union ne font pas grand progrès. Et rien n'annonce la fin prochaine de cette campagne. En Extrême-Orient, le partage de la Chine n'a pas cette année fait tirer des coups de canon. La rivalité des puissances s'est maintenue dans les cadres diplomatiques. L'Italie seule a été éconduite un peu brusquement et semble avoir pris assez facilement son parti de cette nouvelle mésaventure coloniale. Mais des gens informés disent qu'un conflit est inévitable, tout au moins entre la Russie et le Japon à propos de la Corée. Ils vont même jusqu'à prédire que ce sera la prochaine guerre. 1897 a vu la campagne gréco turque ; 1898, la lutte entre les Etats-Unis et l'Espagne ; 1899 a commencé la campagne entre les Boers et les Anglais ; 1900 verra-t-il une campagne en Extrême-Orient ? 11 y a de fortes raisons de le craindre... L'année qui s'en va a été marquée, outre les conflits internationaux, par des luttes intérieures très vives. En Allemagne, l'ordre existant ne court certes aucun péril. La prospérité s'accroît. Le pays traverse une période de progrès économique très remarquable. Pourtant la tension entre les pouvoirs constitutionnels et l'empereur se manifeste avec éclat. Le Landtag prussien a rejeté le projet de canal du centre, bien que Guillaume II eût donné de sa personne en plusieurs occasions pour l'imposer aux conservateurs récalcitrants. Le Reichstag a enterré de son côté YUmslurzrorlage lancée par un discours du souverain. A cette heure, celui-ci tient avant tout à son projet maritime. Il l'a notifié dans son discours du premier janvier, après avoir ordonné, par un effet de sa toute-puissance, que le XIX siècle n'aura que quatre-vingt-dix-neuf ans. Mais l'expérience montre que ces conflits sont assez superficiels et n'entament pas sérieusement la cohésion politique de l'Allemagne. Il n'en va certes pas de même en Autriche-Hongrie. Là, les discordes semblent mortelles. La force centrifuge agit seule entre les races dont se composent les Etats des Habsbourg. En Cisleithanie, la constitution ne fonctionne plus. Le pouvoir absolu est rétabli en fait, car depuis trois ans le budget est décrété par le souverain sans l'assentiment des deux chambres, en vertu d'un article constitutionnel détourné de son sens et de son but. Nul ne songe à le reprocher à l'empereur. François-Joseph ne peut faire autrement. C'est le Reichsrath qui refuse de fonctionner, tant les groupes qui le divisent s'exècrent. Les haines de races, — plus bêtes, mais plus féroces et plus dangereuses cent foisqueles haines de religion et de parti, — sont à leur paroxysme et peuvent, d'un jour à l'autre, devenir la préoccupation dominante de l'Europe. Déjà on disserte ouvertement de la dislocation de l'Auriche. De graves périodiques, comme la Revue des Deux-Mondes, examinent ce qui en résultera pour l'Europe. François-Joseph est le seul lieu qui unisse encore ses peuples. Sa mort serait un gros événement politique. Et cela d'autant plus que son héritier annonce l'intention de contracter nn mariage morganatique qui le mettrait hors du droit successoral et ajouterait une complication de plus à cet inextricable imbroglio. Sur la situation de l'Italie, le professeur Villari a publié dans la Nuova Anlologia un article analysé ici-même. Il fait frémir. L'immoralité politique du jeune royaume accroît chaque jour dans le peuple le sentiment de l'injustice du pouvoir, de l'iniquité du fisc, de l'oppression des classes privilégiées. La colère gronde. Elle a fait déjà sur plusieurs points des explosions terribles. Mais le régime actuel se montre incapable de remédier aux abus les plus graves, autrement qu'en bâillonnant ceux qui se plaignent. Ce qui s'est passé en France a passionné le monde entier pendant toute l'année écoulée. Une erreur judiciaire, cela s'est vu et se verra toujours et partout, les juges étant toujours et partout faillibles. Le phénomène étrange et redoutable, c'est la co lère furibonde soulevée par ceux qui, vaillamment, et, au début, avec beaucoup de calme, de mesure et de sang froid, ont entrepris de faire redresser l'erreur commise. On a vu l'armée se solidariser follement avec les fautes du deuxième bureau de l'état-major. Tant que vécut M. Félix Faure le gouvernement a ouvert sa voile à ce vent dedémence. Le ministère Dupuy a fait voter cette monstrueuse loi de dessaisissement par laquelle, en cours d'instance, on constituait, pour prononcer sur la revision du procès de 1894, une juridiction spéciale, la Chambre « criminelle étant dénoncée comme suspecte par des individus de la valeur morale de MM. Quesnay de Beaurepaire, Rochefort, Drumont et Millevoye. La mort. subite du président a changé le cours des choses. Les membres de la Cour de cassation n'ont pas justifié la mauvaise opinion que M. Dupuy avait d'eux. A l'unanimité, ils ont fait leur devoir et dit le droit. Mais, avec une étonnante audace, les plus enragés adversaires de la justice ont entrepris de briser des institutions par lesquelles on pouvait craindre qu'elle ne fût rendue à un Juif. L'émeute a été presque quotidienne. L'Assemblée nationale ayant donné comme successeur à M. Félix Faure un républicain sincère, honorable et modeste, la rue ameutée par les royalistes, les antisémites et les nationalistes l'a injurié en toute rencontre. Aux courses d'Auteuil, les « œillets blancs » ont vociféré d'aristocratiques injures et le vaillant comte Christiani a frappé par derrière un vieillard qu'il ne connaissait pas et dont le seul tort était de représenter la France aux yeux de l'étranger. Déjà M. Déroulède avait pris par la bride le cheval du général Roget pour le conduire à l'Elysée. Après avoir longtemps entouré ces scènes odieuses d'une indulgence suspecte, le ministère Dupuy a adopté à l'occasion du grand prix, des mesures plus suspectes encore. Ce jour-là tout le Paris républicain, le peuple des faubourgs, était venu acclamer M. Loubet et le venger des outrages des réactionnaires. Ceux-ci, effarés, étaient rentrés dans l'ombre. Et le cabinet avait mobilisé une armée pour protéger le chef de l'Etat ! C'en était assez. La Chambre a repris conscience de son devoir vis-à-vis de la République et renversé M. Dupuy. Le 22 juin, un gouvernement réparateur a pris le pouvoir. Des hommes appartenant à toutes les nuances républicaines, y siègent côte à côte : M. Waldeck-Rousseau, considéré la veille encore comme la réserve suprême des républicains-libéraux ; — avec des conservateurs comme MM. Decrais et Caillaux ; — des modérés comme MM. Delcassé, Monis et Georges Leygues ; — des radicaux comme MM. de Lanessan, Jean Dupuy et Pierre Baudin ; — le socialiste M. Millerand, et, brochant sur le tout, le général marquis de Galliffet. Ce ministère s'est donné pour tâche de défendre la République contre l'émeute, de ramener l'armée à son devoir et d'assurer dans « l'affaire » le fonctionnement de la loi. Dans des circonstances extrêmement difficiles, le cabinet a fait de son mieux et il est resté fidèle à son programme nécessaire. La Cour de cassation, après avoir annulé la sentence arrachée par fraude aux juges de 1894, avait renvoyé Dreyfus au conseil de guerre de Rennes. Le gouvernement ne pouvait antre chose que de laisser la procédure suivre son cours. Les « juges » militaires ont été libres. Leur lâche sentence n'atteint qu'eux. Le monde entier l'a flétrie avec indignation et dégoût. Et si jamais l' « honneur de l'armée » a reçu un coup redoutable, il l'a reçu des cinq condamneurs. Les ministres ont montré ce qu'ils en pensaient en obtenant immédiatement du président la grâce de l'innocent recondamné. La loi ne leur permettait pas autre chose. Contre les émeutiers, ils ont fait aussi ce qu'elle ordonnait. Ils les ont traduits pour complot devant la Haute Cour chargée par la constitution de statuer sur les crimes contre la sûreté de l'Etat. Le procès, — au milieu d'orages furibonds, — s'achève à cette heure. Il est trop près pour qu'il soit utile d'en rappeler les phases. Vis-à-vis des chefs factieux, le général de Galliffet a procédé par actes successifs, mais résolus. Il a tour à tour montré aux généraux Zurlinden, Négrier, Hervé, Giovanninelli, Boget, à d'autres encore ., que le gouvernement veut être pris au se rieux. Les cris de fureur ne l'ont pas'détourné de cette voie. Et il y persévère. On annonçait que ce vaillant ministère serait brisé à sa première rencontre avec la Chambre. Il n'en a rien été. Contre l'opposition rageuse et perfide conduite par M. Méline, M. Waldeck-Bousseau reste maître du terrain. Chacune de ses interventions a été un triomphe oratoire. Et le général Galliffet, dont le passé inquiétait pour son crédit parlementaire, a conquis sa place et gagne chaque jour en faveur, même dans les rangs de la gauche avancée. Mais les difficultés sont grandes encore. Le parti de M. Méline a jeté le masque, il se montre ce qu'il est : étroit, obstiné, fermé à toute réforme, indifférent aux idées de justice, d'un nationalisme obtus et bête. Si bien qu'il se confond de plus en plus, dans le nouveau classement des partis, avec les antisémites, les cléricaux purs et ceux des hommes de droite qui n'arborent pas crânement la cocarde d'une dynastie. Les royalistes déclarés, les nationalistes à la façon de MM. Lasies, Millevoye et aulres, fonctionnent comme enfants terribles de cette coalition nouvelle, en face de laquelle tous les groupes sincèrement républicains, des libéraux aux socialistes, se serrent en s'appliquant à chercher ce qui les unit et à effacer ou ajourner leurs divergences. Cette lutte va se poursuivre. L'issue n'en est pas certaine. Le vieux virus des haines religieuses, le vieil esprit « cocardier » et césarien ont gardé dans les masses profondes une puissance naguère insoupçonnée. Selon toute vraisemblance l'année qui s'ouvre sera marquée par de nombreuses péripéties de cet âpre combat. Quelle qu'en soit l'issue, le ministère Waldeck-Bousseau-Galliffet-Millerand l'aura conduit avec courage, franchise et bonne volonté. * La situation de l'Europe, tant internationale qu'intérieure, est à cette heure plus troublée qu'elle n'avait été depuis le congrès de Berlin. On a étouffé la question d'Orient. On a trouvé la solution approximative du problème le plus facile à résoudre, celui de la Crète Les aulres, on les a laissé dormir tant ils paraissaient redoutables. Il n'a plus été question des réformes d'Arménie, qu'après de longs mois de négociations les six cabinets se disaient prêts à imposer au sultan en février 1897. La liquidation effraye tant, qu'on s'efforce de prolonger la sanglante agonie. Les plus affreux massacres des temps modernes ont trouvé jusqu'ici une sanction : les embrassades de Guillaume IL Bien plus, tous les cabinets font assaut de prévenances vis à-vis du grand assassin. Ne faut-il pas, avant tout, obtenir des concessions de chemins de fer et des monopoles fructueux ? Tout est sacrifié à cette concurrence commerciale. Et ce n'est pas le côté le moins sombre du tableau cette éclipse générale du sens moral dont presque tous les gouvernants se font gloire, fiers de pratiquer une politique réaliste, soucieuse des seuls résultats matériels. le référendum. Berne, 2 janvier. B. — Les 23,796 signatures déposées jusqu'ici par le comité de référendum se répartissent comme suit entre les cantons : Zurich Berne Lucerne Uri Schwytz Untenvald Glaris Zoug Fribourg Solenre Bâle-Ville 2080 6537 874 43 156 0 0 79 2518 52 0 Genève Bâle-Campagne Schaffhouse Appenzell St Gall Grisons Argovie Thurgovie Tessin Vaud Valais Neuchâtel 10 34 260 0 1049 1707 2151 175 0 4201 1875 1995 Le solde des listes sera remis à la chancellerie fédérale le 8 janvier. Il augmentera notablement les chiffres du tableau qui précède. Les cantons qui n'ont rien fourni jusqu'à présent sont tout simplement en retard.'Dans le canton d'Untevwald, le comité du référendum a toutefois renoncé à mettre des listes en circulation, afin de ne pas contrister M. Wirz, député aux Etats, qui défend la loi d'assurance avec plus de générosité que de perspicacité. Ce qui fait l'originalité du présent mouvement référendaire, c'est la spontanéité avec laquelle les citoyens y prennent part en dépit des objurgations des comités politiques et des résolutions bruyantes votées par une série d'associations, qui conjurent leurs sociétaires de ne point donner leur signature. Quelques exemples donneront une idée de l'élan populaire. A la dernière heure, le Bas-Simmenthal envoyé 273 signatures, recueillies dans une seule commune, et fait savoir qu'il livrera le contingent dont le comité du référendum peut avoir besoin. A l'autre extrémité du pays, dans le Rheinthal saint-gallois, les paysans veulent savoir si la consultation populaire est assurée, et envoyent quelques centaines de signatures pour prouver leur bonne volonté. Le seul village d'Alstaetlen en fournit 253. Dans le canton de Zurich, les agriculteurs n'ont pas attendu aussi longtemps pour apporter leur appui au référendum. A Wàdensweil, une société agricole rassemble 388 signatures. De leur côté, les contrées intéressées à la fabrication du tabac se rendent clairement compte de l'insuffisance de la justification financière adoptée par les Chambres, et elles prennent carrément position contre une loi qui rendra inévitable l'introduction du monopole du tabac. Le seul viliage de Reinach, en Argovie, fournit 480 signatures. La loi d'assurance est toutefois aussi menacée dans les contrées qui restent à l'écart du péiitionnement que dans celles où se rassemblent le plus de signatures. J'ai recueilli à cet égard une série de témoignages verbaux autrement instructifs que les résolutions d'assemblées soigneusement composées, qui votent sous l'œil des politiciens. Tout fait prévoir que la loi d'assurance adoptée avec tant d'ensemble par les Chambres fédérales, sera rejetée avec non moins de cohésion par le peuple. Cela ne nous dispensera pas d'en faire, au moment voulu, une étude complète. Lausanne, 3 janvier. Le total des signatures recueillies jusqu'à ce jour dans le canton de Vaud pour le référendum relatif aux assurances est de 11,238, dont 4152 ont déjà été envoyées à Berne. Un nouvel envoi de 7086 signatures est parti mardi. On pense que le nombre des signatures réunies dans le canton de Vaud sera de 13,000. Le délai pour le dépôt des listes référendaires à la chancellerie fédérale expirant le 9 janvier courant, le comité fédéraliste vaudois à Lausanne prie les personnes qui ont fait circuler des listes de les lui retourner sans retard. Bulletin météorologique du 2 janv. 7 h. matin (Jura-Simplon). * I ! S E 450 389 1000 714 1100 414 {• 37 1609 772 543 562 566 598 438 1067 482 900 8 TATION 8 Lausanne Vevey Avants s / Mon treux Glion Caux sur Montreux Bex Sierre Zermatt Bulle Berne Thoune Interlaken Meiringen Lucerne Sainte-Croix Neuchâtel Macolin-Bienne fis 8 5 10 9 5 4 4 3 6 9 3 8 5 3 TEMPS ET VENT Pluie calme Couvert » » » T. beau calme Nuag. beau fœhn Couvert calme » fœhn Couvert calme T. beau calme Nuag. beau » Nébuleux » Pluie v. d'est Couvert calme » » » »"
}