{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00307",
      "source": "103-GDL-1900-01-03-0001.pdf",
      "word_count": 833,
      "chars_count": 3799,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00443",
      "next_id": "Ar00308",
      "prev_id": "Ar00306"
   },
   "meta": {
      "id": "GDL-1900-01-03-a-0018",
      "title": "Dernières dépêches",
      "page_no": [
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 3761,
      "word_count": 616
   },
   "fulltext": "Dernières dépêches LA GUERBE IiOudres, 3 janvier. — Le colonel Rherward Vincent, membre de la Chambre des Communes, qui avait été choisi comme commandant des volontaires de la Cité de Londres, a été refusé après la visite médicale. Douze bataillons de la milice seront dirigés sur le Cap. Le gouvernement demande 5 millions de livres sterling (125 millions de francs) pour l'augmentation du matériel d'artillerie. Woolwich, 3 janvier. — Le gouvernement vient encore d'affréter huit grands transports. Sydney, 3 janvier. — Les carrossiers de déclarent prêts à fabriquer cinquante prolonges d'artillerie par semaine. Melbourne, 3 janvier. — La colonie Victoria fournira deux cents prolonges en six semaines. Le ministre de la défense coloniale propose la création d'une troupe de réserve destinée à protéger la colonie. Capetown, 2 janvier, 5 h. 25 soir. — On n'a pas encore reçu la confirmation officielle de l'occupation de Colesberg, mais on dit que les éclaireurs ont pénétré dans cette ville le 1 janvier, à 2 heures après-midi. Les troupes boères seraient cernées. On annonce de Craddock que les Boers ont été obligés, après une violente canonnade, d'abandonner la position de Winsburg. Les Anglais ont occupé Douglas (sur le Natal, à 20 km. de son confluent avec l'Orange). Pretoria, 3 janvier. — Une grande force anglaise a attaqué dimanche soir à deux reprises la position du commando Schœman, dans le district de Colesberg. Elle a été repoussée en subissant des pertes inconnues mais importantes. Kiomlres, 3 janvier. — Le général Wiiite télégraphie le 1 janvier qu'il y a eu de nouveau 13 décès dus à la fièvre entérique. 71 hommes sont dangereusement malades. Un lieutenant est mort. Le ministère de la guerre annonce qu'un lieutenant de dragons a disparu depuis l'escarmouche d'Arundel, le 30 décembre. Bruxelles, 3 janvier. — M. Lejeune, ministre d'Etat (ancien ministre de la justice) et M. Lafontaine, ancien sénateur, ainsi que d'autres partisans de la Ligue universelle de la paix, convoquent pour demain, jeudi, une réunion à laquelle ils proposeront de faire appel aux Etats-Unis pour obtenir leur médiation entre l'Angleterre et le Transvaal. Paris, 3 janvier. — Le Courrier du soir annonce qu'à la suite des énergiques réclamations de l'Allemagne, le vaisseau Bundesrath retenu par les Anglais à Lourenço-Marquez a été relâché sur l'ordre du gouvernement britannique, lequel a accepté de payer une indemnité de quatre mille livres sterling. Hambourg, 3 janvier. — La Correspondance de Hambourg apprend que le vapeur Jean Wagner, appartenant à la maison H. D. J. Wagner, a été saisi, le 26 décembre, par les Anglais près de la baie de Delagoa. La maison a déjà adressé une protestation au ministère des affaires étrangères à Berlin. AUX COBTÈS PORTUGAISES Lisbonne, 3 janvier. — Le message lu à l'ouverture des Cortès dit que les relations du Portugal avec les autres puissances sont cordiales. Il rappelle la visite faite dans les eaux portugaises par les flottes anglaise, allemande et française. Il constate aussi le succès de l'expédition dans lejnord du Mozambique. « Une fois de plus, ajoute-t-il, il reste démontré que le peuple qui a su conquérir cette contrée à la civilisation ne manque pas des éléments de succès pour la conserver et la défendre. » Le message annonce en outre diverses mesures en vue du rétablissement de la situation financière. LA GRIPPE Portsmonth, 3 janvier. — L'inlluenza sévit. La mortalité a doublé dans le courant de la semaine passée. TUNNEL EFFONDRÉ Cîenève, 3 janvier. — Cette nuit, le train de France devant arriver à minuit 25 en gare de Cornavin, avait quitté Bellegarde aux environs d'onze heures et franchissait le tunnel du Crédoz quand, à 1200 mètres environ de la sortie du tunnel du côté de Genève, il fut arrêté par un éboulement. Un employé courut à la gare de Bellegarde demander une machine de secours qui fut aussitôt chauffée. Le train a été ramené à Bellegarde vers deux heures du matin. La locomotive et le tender seuls ont été pris sous les débris qui s'étendent sur un espace de huit à neuf mètres. Il n'y a heureusement aucun accident de personnes à déplorer. On pense que les réparations dureront de deux à trois semaines. Les lignes Bellegarde-Genève, Bellegarde-Annemasse et Bellegarde-Gex-Divonne sont inutilisables, sauf pour les parcours audelà du tunnel. On engage les voyageurs pour Paris à passer par Lausanne-Pontarlier et ceux pour Lyon et Marseille à passer par Annemasse-Annecy-Aix-les-Bains."
}