{
   "legacy": {
      "id": [
         "Ar00101.xml",
         "Ar00201.xml"
      ],
      "word_count": 3781,
      "chars_count": 16158,
      "suspicious_chars_count": 0
   },
   "meta": {
      "id": "GDL-1900-01-03-a-0002",
      "title": "LES JUSTES PAR 14 CHAMPOL",
      "page_no": [
         1,
         2
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 16046,
      "word_count": 2728
   },
   "fulltext": "LES JUSTES PAR 14 CHAMPOL FEUILLETON DE LA GAZETTE DE LAUSANNE C'est le temps surtout qui fait défaut, en ce siècle I Trop d'obligations, trop de soucis surchargent l'existence, pour qu'on puisse s'arrêter à rien, rien approfondir. On traverse la vie comme sur une locomotive, étourdi par son propre mouvement, son propre bruit, entrevoyant à peine, à travers la fumée, et oubliant aussitôt les spectacles échelonnés sur la route. Déjà, on a laissé Mlle de Montferrand loin derrière soi dans le passé. Les prêtres et la famille sont repartis sous un rayon de soleil qui perce soudain, et on stationne encore un moment, causant de ses petites affaires. Très eicitée, Mme de Roquescize harangue la comtesse de Wartem brode, qui écoute de haut, hochant la tête comme un confesseur incertain. — Un gros cancan ?... demande à Mme Guidai Hubert, qui se joint au groupe. —-Vous ne savez pas ?... — Non. Nous venons d'arriver. Réflexion faite, la baronne croit pouvoir répondre : — Tout le monde est au courant. C'est M. de Spanden. — Spanden I il était là ce matin. — Oui, mais hier soir... — Quoi donc ?-^ -Monaco !... — Décavé ? — Entièrement. Malgré leurs divergences, Hubert et Mme Guidai ne pouvaient s'empêcher de rester amis ne fût-ce que pour cette facilité toute mondaine de se comprendre à demi-mot, et, depuis le mariage, la baronne semblait prendre à tâche de réparer, à force de politesse, ses défaillances antérieures. Elle poussa l'abandon jusqu'à donner d'ellemême à Hubert tous les détails de l'aventure. — Ce pauvre Spanden a perdu son dernier lonis, sa dernière pièce de cinq francs. Bien plus... — Que peut-il avoir perdu de plus ? — Vous connaissez sa bague ? sa deux serpents ? — Le porte-veine ? — Oui, et son étui à cigarettes d'or télé ? — L'étui de Baltenberg, le souvenir glorieux ? — Oui. Il les a vendus dans la salle... à un de ces brocanteurs qui achètent les bijoux des décavés ; le tout pour cent francs... qu'il a reperdus. — Quelle lessive I Et comment se tirera-t-il delà ? — Nous verrons, dit Mme Guidai, réservant prudemment son opinion et laissant parler M. de Roquescize, qui s'approchait, lui aussi au courant de l'incident, et levait les bras au ciel : — Quelle déplorable affaire I Je ne sais comment gazer pour mes enfants I Cette pauvre princesse nous impose des connaissances I Certes, sa maison est une maison respectable, puisque j'y conduis ma fille, mais, vraiment, on y trouve trop de gens qui sont dans une position fausse. On dirait qu'elle les rassemble zue a marà plaisir I Mon Dieu I les gens qui sont dans une position fausse peuvent être aussi eslimabies que d'autres, mais jamais ils ne sont aussi sûrs, et voilà ce qui les rend impossibles dans la société. Et c'est logique I Quand on est mécontent de sa situation, à quoi aspiro-t on naturellement ? — A en changer. Par exemple, un garçon tel que Spanden, bien né, bien tourné et sans le sou, qui, après avoir fait figure de prince tout le jour, rentre le soir dans un galetas d'ouvrier de la vieille ville, comment se tiendrait-il pour satisfait ? Comment ne chercherait-il pas le moyen d'améliorer son sort ? Et si un mauvais moyen se présente, qui vous garantit qu'il ne se laissera pas tenter ?... et qu'à bout de ressources il n'ira pis tourner la tête à votre fille, ou vous emprunter de l'argent ?! — Voilà M. de Spanden, chuchota Mme Guidai, l'œil à tout. Longtemps après les autres, Spanden sortait du cimetière, — n'ayant pas encore, lui, dépouillé son air mélancolique, — la tête haute, le buste cambré, une belle attitude de héros malheureux. Cette apparition produisit l'effet d'une forte averse. Instantanément, les groupes se disloquèrent. — Nous passons la journée à la campagne, annonça très haut M. de Roquescize, rassemblant sa tribu, et laissant à peine Mme de Roquescize placer ce petit effet dramatique : — Pauvre garçon, comtesse I qui sait si nous le reverrons ? Elle venait d'enterrer Mlle de Montferrand ; elle proposait d'enterrer Spanden, assez gaiement, pour dire quelquo chose, sans se donner la peine de réfléchir. Le temps manqua également à la comtesse de Warlembrode pour se remémorer qu'au concert du Bon-Pasteur elle avait traité Spanden presque en chambellan favori. A une heure elle devait présider l'Ouvroir et, aussi prestement que sa dignité le permettait, elle regagnait le coupé de remise de Mme Guidai, escortée par la baronne qui jouait la dame d'honneur. Hubert lui-même hâta le pas pour rejoindre sa femme. A vrai dire, il était toujours pressé de la rejoindre. Il n'y eut que la princesse Marie qui ne voulut pas comprendre la manœuvre. Inconsciente ou frondeuse, elle accostait Spanden. « Elle va lui offrir sa bourse », se dit Hubert, chez lequel le nouvel amour même n'avait pu étouffer la vieille curiosité. Mais il n'avait plus le loisir de la satisfaire. Désormais, les caprices d'Yvonne primaient tout. Ce matin-là, elle s'était mis en tête d'aller déjeuner à Antibes, et son mari n'eut qu'à eraboiter le pas, se disant en guise de consolation : « Valérien nous racontera l'affaire ce soir. » Depuis deux ou trois mois, le prince Saliakoff ne portait plus aussi visible l' 6 mpreinte de lassitude et de dégoût que, lors de leur rencontre, Hubert avait remarquée chez lui. Dans le monde, il était moins froid ; avec les Faverolles, il s'apprivoisait tout à fait. Ce jeune ménage heureux, cet intérieur paisible, exerçaient sur lui un indéfinissable attrait. Il n'était plus, comme autrefois, l'homme aux mille affaires et aux mille plaisirs. Ses goûts de jeunesse s'étaient épuisés sans qu'il en eût pris d'autres plus en harmonie avec son âge ; quelque chose d'incertain et de flottant demeurait en lui qui l'empêchait de se fixer. C'est pourquoi, sans doute, il vivait si volontiers de la vie des autres, prolongeait son séjour auprès de sa tante et visitait presque quotidiennement ses amis, depuis une quinzaine qu'ils étaient revenus chez Mme de Soyssel, ou, pour parler plus exactement, chez eux, ja petite villa habitée en commun faisant partie de la dot d'Yvonne. Selon les prévisions d'Hubert, il arriva ce soir-là à son heure habituelle, un peu avant la nuit. Les promeneurs n'étaient pas encore rentrés et Mme de Soyssel les excusa comme elle put : — Ils seront ici dans quelques minutes. Le prince se crut autorisé a les attendre, car il s'assit de l'autre côté de la table devant laquelle Mme de Soyssel travaillait à un ingrat carré de tapis, assigné comme tâche à Yvonne par la comtesse de Warlembrode et un peu délaissé durant les excursions à Antibes et autres passe-temps. La sœur aînée, elle, avait plus de loisirs, trop de loisirs, peut-être. — Ainsi, remarqua Valérien, ces jeunes Cens continuent à faire l'école buissonnière. [ne prolongation du voyage de noces... — Pourquoi ne pas prolonger ce qui est agréable ? oit Mme de Soyssel avec un sourire. Avec un autre sourire, le prince conclut : — Le fait est que cela fait plaisir de les voir si heureux I Par hasard, leurs regards se croisèrent, et aussitôt, ils répétèrent leurs sourires, espérant parvenir à se cacher mutuellement leurs pensées. Mais ces pensées étaient trop pareilles. Ils savaient trop bien tous deux à quelles douloureuses comparaisons prête parfois le bonheur d'autrui, même quand on le désire, qu'on y travaille, qu'on s'en félicite. Un instant de silence se fit. Mme de Soyssel venait de poser son ouvrage dont les points se confondaient, et de demander de la lumière. Dans le petit salon blanc, l'une après l'autre, les lampes s'allumaient. Successivement, chaque détail sortit de l'ombre : le piano, les fleurs, les guéridons chargés de livres, la table à ouvrage ; des choses intelligentes, au charme doux. Le fin visage de Mme de Soyssel ressortit, bien dans son cadre : une de ces figures aux traits jeunes et aux yeux profonds de ceux qui ont peu vécu encore, mais déjà beaucoup souffert ; et il sembla à Valérien que, des ténèbres de sa vie, une apparition lumineuse surgissait aussi, un mirage qui n'eut pas le temps de prendre corps. Son service fait, le domestique était sorti et Mme de Soyssel revenait â la conversation. Dès qu'elle parlait, Valérien se sentait gêné autant qu'Hubert. Pas de la même façon cependant. Cette voix mesuré), ces mots brefs et justes le réveillaient comme d'un rêve, et les paroles qu'il avait préparées de loin, les élans auxquels il s'était abandonné ne lui parurent plus que des divagations dont il avait honte, que jamais il n'eût osé avouer. Cette fois pourtant, en écoutant Mme de Soyssel, il ne se sentit pas glacé comme d'habitude. Elle parlait de la princesse. Une sympathie inexplicable les unissait l'une à l'autre. Cette jeune femme, si sobre de manifestations, avait pour sa vieille amie des délicatesses filiales, et la princesse, qui aimait tout le monde, trouvait encore moyen de marquer une préférence à sa « douce Charlotte, » comme elle l'appelait. — Ah I ma pauvre tante ! s'exclama Valérien. Si vous connaissiez ses tribulations i... Ces déboires variés de la princesse, auxquels sa bonté l'exposait, provoquaient chez ses plus fidèles une gaieté sans malice, et en les dépeignant, Valérien avait une touche : it-\ftendrie — comme qui fait la caricatura d'une personne chère. — Quelle journée que celle d'aujourd'hui I D'abord à cinq heures du matin, toute la maison réveillée par l'évanouissement de cette pauvre concierge, — elle en a une demi-douzaine par an, maintenant, et son premier mot, en revenant à elle, est toujours : « Madame ne va pas me renvoyer ?... » Et ma tante de prendre un nouvel engagement. Puis, une scène avec Bourre au sujet des locataires de la petite maison ; vous savez, les Maurin, les parents de ce petit poitrinaire qui était toujours chez nous cet hiver, et qui à présent s'en va grand train, le pauvre diable I Ma tante leur a accordé en catimini un renouvellement de bail que Bourre refusait. De là, fureur de monsieur l'intendant. On n'a pas idée de ce que ce vieux petit homme peut encore montrer de violence quand l'intérêt est en jeu. Ma tante ne savait plus quelles excuses lui faire ! Après cela, l'enterrement, où ses émotions sesontcompliquées de l'ineident avec Spanden qui a décliné fièrement ses offres de service en lui laissant prévoir qu'il se brûlerait la cervelle. Le prince ne paraissait pas prendre la menace très au sérieux : — A noter aussi l'apostrophe du sublime Crossbach, auquel Mme de Roquescize, enthousiasmée par sa marche funèbre, demandait des leçons à vingt francs le cachet pour le petit Henri. Il a traité l'enfant de cruche musicale et la mère de vendeuse dans le temple. Il a fallu arrang * r les choses. Quant à Mlle Livia, elle a ses nerfs, ne mange plus, regarde dans le vide, et s'en va joutr de la guitare — pas mal, ma foi ! — sous les oliviers. Faire le bonheur des gens n'est pas tous les jours chose facile. Enfin, pour nous achever, j'ai reçu une lettre qui me forcera probablement à retourner bieaitùt en Russie. Le prince avait soudain changé de ton. C'était là le mécompte sérieux, la peine véritable de cette journée, et peut-être avait-il cru que d'autres s'en affecteraient comme lui. — Ah I vous partez bientôt ? dit Mme de Soyssel reprenant son ouvrage. Un silence se refit, nn silence singulier, presque solennel, entrecoupant cette conversation banale. Avec un effort violent sur luimême, le prince continma : — Quant au retour... Mme de Soyssel n'avait pas levé les yeux. D'un effort plus violent, il acheva : — Je n'ose pas en parler. Je ne sais vraiment quand je reviendrai ni, au fait, si ja reviendrai I... Il eut une sorte de rire désenchanté très triste, et Mme de Soyssel se taisant toujours, il dut conclure : TT- N'est-ce pas déraisonnable de partir triste quand on ne laisse rien derrière soi, du moins rien que des illusions qui ne valent pas qu'on en parle I... C'est que, dans une vie comme la mienne, chaque étape doit Être pire que la précédente. Désormais, je m'en irai toujours plus avant dans la solitude, dans la tristesse, vers la vieillesse bientôt. La parole lui revenait. Peut-être en aurait-il dit plus, allait-il tout dire. Mme de Soyssel l'arrêta. — Monsieur Saliakolf, vous avez tort de vous plaindre. Comme elle paraissait convaincue ! Que cet accent calme était impitoyable I — Vous avez le repos continua-t elle, passant la main sur son front d'un geste fatigué. Et puis, vous avez votre tante, une amitié sûre qui ne vous manquera jamais. C'est beaucoup. C'est de quoi faire envie à bien des gens. Elle l'enviait. Valérien comprit. Si pour elle, désormais, l'amitié était un bonheur suffisant, c'est que l'amour s'existait plus, soit qu'elle eut aimé trop bien ou qu'elle eût été trop mal aimée pour vouloir tenter une seconde expérience. Peut-être ne le pouvaitelle pas. Eu certaines natures délicates de femme, le dégoût est le grand destructeur. Là où il a passé, rien ne refleurit. Valérien secoua encore ce rêve obsédant, essaya de se raccrocher à la réalité. Il se trouvait là en présence d'une étrangère, étranger lui même. Nul lien n'avait jamais été, ne serait jamais entre eux ; et, comme pour le réveiller tout à fait, le timbre de la porte d'entrée retentit. — Voici nos vagabonds I annonça Mme de Soyssel. Le teint monté par le plein air, les cheveux pittoresquement ébourifjés par le veut, un piquet de roses dans l'entre croisement de sa jaquette, Yvonne accourait avec ces allures étourdies qui charmaient les quarante ans d'Hubert. Elle emplissait déjà le salon de rire et de bavardage, et cette pétulance du bonheur jeune, qu'aucun clngrin n'a précédé, tranchait si vigoureusement sur l'état d'âme du prince et de Mme de Soyssel quils en restèrent comme étourdis. — Est-ce que nous les dérangerions ? se demanda Hubert, suivant de près sa femme. La lune de miel produit, selon les cas, les effets les plus divers. Comme le possesseur d'un trésor se trouve prédisposé à l'avarice, Hubert devenu l'heureux époux d'une femme jeune, jolie et aimée, était maintenant assailli de scrupules de convenance à la Roquescize, Ce ne fut toutefois qu'une idée qui passa, légère, s'évanouit sans laisser de trace. Même dans l'ivresse du bonheur qui le possédait, Hubert se souvenait encore un peu que Charlotte avait été presque la inère d'ï'vonne, et Valérien son ami, à lui, son confident, son aide ; tous deux, il les aimait bien, avec ce que l'amour laisse de cœur à un amoureux et, en entendant le prince parler de départ, il protesta ; — Non, non, pas encore... restez avec nous. — Cela ne dépend pas de moi seul... Prêt à prendre congé, Valérien s'inclinait devant Mme de Soyssel, puis demeurait là un instant, debout, comme si, avant de partir, il eût attendu quelque chose, un mot, qui ne vint pas. Sans savoir pourquoi, Hubert le regardait. Avec ses épais cheveux gris, sa robustesse virile et ce grand air qui remplaçaient son éclat de jeunes. se, Valérien était aussi beau qu'autrefois, quand il avait fait tant de conquêtes, d'une beauté plus mâle, plus attachante, qui semblait faite pour contrastsr avec la beauté délicate, la grâce féminine de Charlotte.'Sans savoir pourquoi, influencé décidément par M. de Roquescize, ljubert p « nsa à la théorie des positions fausses. Cette théorie avait du vrai, beaucoup de vrai. Forcément, les circonstances influent sur les caractères. Si honnête soit-elle, une femme privée d'amour, de bonheur, de protection, sera tentée de'reconquérir tout cela. Si austère soit-il, un homme livré seul aux rigueurs de la vie aura besoin de douceur et de tendresse. Et même, plus sera grande l'injustice du sort, plus sa compensation s'imposera et se légitimera en quelque sorte. Décidément, il ne fallait pas trop regretter que Valérien partit. Mieux aurait valu môme qu'il partît plus tôt. — Je ne m'en irai qu'à la fin du mois, répondait-il à une question d'Yvonne. Et, sur le seuil, à Hubert qui l'accompagnait :-C'est mon père qui m'a écrit au sujet de ce malheureux procès I Toutes les fois qu'il parlait de ce procès, sa tristesse fui reveuait. En sortant de chez les Faverolles, il l'emporta plus lourde qu'à l'ordinaire, compliquée peut-être d'une angoisse nouvelle, et il ne s'en était pas défait lorsqu'il arriva au palais Sîliakuff. Cette tristesse russe n'était pas comme les tristesses polonaises de Spanden, s'évaporant en belles paroles, se pavanant en attitudes dramatiques, s'excitant au regard des femmes. Apre et farouche, elle aimait l'ombre, le désert, et redoutait par-dessus tout la compassion. Au lieu de rentrer, Valérien se mit à rôder autour de la maison. Le domaine de la princesse, étendu et accidenté, se divisait en deux parties bien distinctes. Depuis le bas du coteau jusqu'au large terre-plein servant d'assises aux constructions, se déroulaient des pelouses vertes semées de corbeilles éclatantes, de jets d'eau, d'arbres môme, de vrais arbres de France. C'était le jardin classique, ie jardin de partout, d'une création plus difficile et plus coûteuse là qu'ailleurs, le jardin de la millionnaire. Derrière la maison, en revanche, les choses étaient demeurées à l'état nature. Jusqu'au haut du coteau, montait un bois d'oliviers. Rien que des oliviers, les vrais enfants de cette terre aride, poussés là d'eux-mêmes au hasard de leur fantaisie. C'était le jardin de l'artiste. Valérien se dirigea de ce côté sans risquer do rencontre. L'approche du diner avait éloigné les visiteurs et rappelé à leur poste les domestiques nombreux et désœuvrés d'ordinaire. Ce sentiment de solitude fit du bien au prince. Quand on s'y est habitué, môme à regret, la solitude devient une nécessité. On a besoin d'isolement pour se retrouver tout entier. La nuit tombait, le temps se couvrait. A peine y voyait-on pour se conduire. La légère pluie matinale n'avait pu pénétrer la terre sèche qui craquait sous les pas ; il faisait là plus chaud qu'ailleurs et le prince eut une de ces fantaisies qu'en sa carrière dé voyageur il avait pris l'habitude de satisfaire. L'envie lui vint de se coucher sur le sol à l'ombre, dans la nuit. Ce serait l'illusion douce du grand repos. Pendant un moment, il ne fer rait plus partie de ceux qui marchent, travaillent, combattent sur la terre, cherchent à lui arracher leur vie et leur bonheur ; et il s'imaginait que, cessant de lutter, s'abandonnant à elle, cette terre l'apaiserait, le calmerait peutêtre, et lui dirait de ces choses consolantes qu'elle doit dire aux morts. Autrefois, il avait souvent passé des nuits ainsi, dans le sable, au bord de la mer, dans les forêts ou sous la tente, non seulement quand les hasards du voyage l'exigeaient, mais simplement quand, sous un toit, l'insomnie devenait trop insupportable, ou que trop de cauchemars entrecoupaient son sommeil. Il pensait en avoir fini avec ces grandes crises de sa vie. Meurtri, amputé, gardant la trace de ses blessures, il croyait avoir recouvré une santé relative. Subitement, il était repris d < 3 son ancien mal avec une intensité effrayante ! Les raisonnements, les réflexions, les distractions, tout ce que ces années d'accalmie avaient contenu s'effaçait soudain. Il étouffait de douleur et de honte comme au premier jour, au premier instant de sa misère. Et, pas plus qu'alors, il ne se répapdait qq dehors. Pas une plainte, pas un soupir. Sans bruit, il s'était affaissé. La terre seu'e, si elle avait des oreilles, si elle avait un cœur, pourrait entendre les battements du sien, (A suivre.)"
}