{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00202",
      "source": "103-GDL-1900-01-03-0001.pdf",
      "word_count": 1218,
      "chars_count": 5486,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00443",
      "next_id": "Ar00203",
      "prev_id": "Ar00201"
   },
   "meta": {
      "id": "GDL-1900-01-03-a-0009",
      "title": "La guerre.",
      "page_no": [
         2
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 5433,
      "word_count": 923
   },
   "fulltext": "La guerre. Un succès anglais. Le général French, presque sans combat, ou par des combats en somme insignifiants, a forcé les Boers à se retirer d'Arundel sur Bensburg, de Bensburg sur Colesberg, puis il les a forcés à quitter Colesberg pour prendre position à Achtertang ou même traverser l'Orange à Norwals Pont. Il a obtenu ce mouvement de recul de l'adversaire en menaçant ses communications avec l'Etat libre, en lui faisant craindre, s'il ne se retirait immédiatement, de ue le plus pouvoir enr suite. Ce succès sera certainement cité, en Angleterre, comme la preuve de la supériorité des troupes montées sur l'infanterie, dans cette guerre contre un adversaire mobile dont on ne peut triompher qu'en surpassant encore sa mobilité. On verra, en effet, par la dépêche suivante datée du 1 janvier, que c'est à l'excellent usage qu'il a fait de sa cavalerie que le général French doit son avantage : Le général French a infligé une défaite complète aux Boers et a occupé Colesberg. Le général French continuait à forcer l'ennemi à se déplacer. Il le pressait si étroitement le samedi et le dimanche qu'il ne lui laissait pas le temps de faire une résistance prolongée. A la pointe du jour, les Anglais se trouvaient à une distance suffisante pour l'attaque. Hier soir, toute la cavalerie et l'infanterie anglaise-cette dernière était dans des prolonges pour augmenter la mobilité générale de la marche en avant — se mirent en route pour exécuter uue marche de nuit. Il s'agissait de tourner l'aile droite des Boers. Cette opération réussit brillamment. L'infanterie et les pièces de campagne anglaises dessinèrent une attaque de front. Pendant ce temps la cavalerie et l'artillerie légère tournaient l'aile droite des Boers. Ceux-ci, tout à fait surpris, et voyant leurs lignes de retraite menacées, s'enfuirent en désordre vers l'est, laissant Colesberg aux mains des Anglais. Le correspondant de la Daily Mail, télégraphiant également le 1 janvier de Bensburg, donne une version un peu différente, où il n'est pas question de la marche de nuit — bien que la dépèche ne contienne rien qui puisse faire croire que celleci n'a pas eu lieu — mais où l'on distingue mieux les deux actes successifs de l'opération, celui de Bensburg le samedi, celui de la prise de Colesberg le lundi matin. Samedi, les Anglais avaient occupé $ eçsburg et avaient pris contact avec les Boers, n'ayant qu'un homme légèrement blessé. Dimanche, dans l'après-midi, une forte colonne de cavalerie et d'infanterie avec dix canons, commandée par le général French luimême, partait de Rensburg et, faisant un détour, allait occuper les hauteurs à trois milles de Colesberg, où les Boers étaient en force, leurs positions s'étendant sur un espace de six milles autour de la ville. Ce matin, au lever du jour, l'artillerie anglaise a commencé l'action ; les Boers, quoique surprix, ont riposté vigoureusement. Le duel d'artillerie a duré deux heures. Les Boers ont abandonné un canon Hotcbkissque les Anglais ont pris, mais ils ont emmené leurs autres canons. En se retirant i | s ont lancé, sans effet utile, quelques obus sur la cavalerie anglaise. Les Boers paraissent battre en retraite vers le Nord. Les obus anglais leur font beaucoup de mal. Les Anglais occupent Colesberg ; ils ont pris aux Boers beaucoup de wagons contenant une grande quantité de provisions. Les pertes anglaises sont très légères ; les Boers semblent avoir beaucoup souffert. On pense qu'ils s'arrêteront à Achtertang ou qu'ils traverseront la rivière à Norwals Pont, où le pont est encore intact. Il faut se demander quelles seraient les suites de ce succès ? Elles ne sont pas négligeables. De ce côté, la colonie du Cap est évacuée par les envahisseurs, qui rentrent dans l'Etat libre. Les Afrikanders n'éprouveront plus la tentation du reste immédiate de se joindre à eux. Il se peut que le général French tente un mouvement vers son voisin Gatacre ., et que, là aussi, les Boers, menacés, fassent un mouvement de retraite. Il ne semble pas, cependant, comme on le verra par les dépêches qui viennent de ce côté, qu'ils soient disposés à prendre ce parti. De plus, ce mouvement en arrière ne continuera pas, pour deux bonnes raisons. La première, c'est que les généraux French et Gatacre ne sont pas assez forts pour aller de l'avant. La seconde, c'est que disposassent-iis de troupes plus importantes, ils trouveraient leurs adversaires les attendant derrièie l'Orange, dont la rive nord, plus haute et plus escarpée, commande la rive sud, posifion de défense excellente. lies distances au sud de l'Afrique. L'échelle à laquelle est publiée la figure d'un pays augmente en général avec son importance politique, la donsité de sa population, le nombre et l'exactitude des renseignements que l'on possède sur lui. Nous connaissons ainsi notre Europe par la lecture de cartes qui placent les accidents de contour ou de relief à des distances, réduites sans doute, mais que nous ayons pour ainsi dire « dans l'œil ». Nous avons de même plus ou moins dans l'œil une certaine carte d'Afrique, avec une certaine distance, disons de Capetown à Durban, qu'inconsciemment nous reportons sans tenir compte de l'échelle, sur notre carte familière d'Europe. Le cliché que nous publions aujourd'hui rectifie les erreurs de proportion que nous commettons de la sorte journellement. Il superpose l'Europe à l'Afrique du Sud, à une même échelle, plaçant Berlin sur Pretoria et Barcelone sur Cipetown, ces localités étant à peu de chose près, à 1500 kilomètres les unes des autres. Ainsi se lisent aisément, comparativement à des distances mieux connues de nous, les énormes éloignements des lieux de débarquement et des théâtres de la guerre. De Capetown à Kimberley, il y a autant que de Barcelone à Spire. Aller de Capetown à Colesberg, où vient d'entrer le général Frencl), c'est aller de Barcelone à Rapperswyl, au bord du lac de Zurich. La traversée de Capetown à Port-Eùsabeth, c'est celle de Barcelone à Livourne, et Durban coïncide avpc Presbourg sur le Danube. Dordrecht, où les Boers menacent de nouveau l'extrême droite du général Gatacre, est aussi loin de Capetown sur l'Orange, que l'est de Strasbourg le Pusterlhal, aux sources de la Drave. Mais de là pour atteindre Colenso, il faut, à travers un pays où les montagnes ont de deux à trois \"mille mètres, aller aussi loin que des mêmes sources de la Drave jusqu'aux collines de Moravie, entre Brunn et Iglau. Blœmfontein, enfin, tomberait sous Elhvangen à peu près à mi-chemin entre Ulm et Wiirzbourg."
}