{
   "legacy": {
      "id": [
         "Ar00203.xml",
         "Ar00300.xml"
      ],
      "word_count": 3805,
      "chars_count": 17268,
      "suspicious_chars_count": 0
   },
   "meta": {
      "id": "GDL-1900-01-03-a-0010",
      "title": "La l'cte du siècle à Berlin,",
      "page_no": [
         2,
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 17137,
      "word_count": 2887
   },
   "fulltext": "La l'cte du siècle à Berlin, Dimanche, jour désigné dans toute l'Allemagne du nom de St-Sylvestre, sous le vocable duquel le 31 décembre est placé, à onze heures un quart du soir, un service divin a été célébré à la chapelle du château, à Berlin. Il s'agissait de célébrer le passage du dixneuvième au vingtième siècle — selon la chronologie allemande. A la cérémonie assistaient les ambassadeurs et les autres représentants diplomatiques, les attachés militaires, le chancelier de l'empire, les membres du Conseil fédéral, les princes résidant actuellement à Berlin, les, chevaliers de l'ordre de l'Aigle-Noir, les généraux, les amiraux, les commandants des régiments de la garde et des régiments dont l'empereur est le chef, les ministres actuels et les anciens ministres, les membres du bureau du Parlement et des Chambres prussiennes. Dans sa prédication, le superintendant général Dryander a jeté un regard reconnaissant sur le passé et a signalé les motifs d'espoir pour le siècle prochain. Il y a eu ensuite réception dans la salle Blanche. La compagnie des gardes est entrée dans la salle présenter son drapeau à l'empereur, tandis qu'au dehors les cloches sonnaient à toute volée et que les canons tonnaient. Les félicitations ont suivi aussitôt. Le couple impérial a pris place sur les fauteuils du trône, et aux sons de la musique tous les dignitaires ont défilé, à commencer par le chancelier prince de Ilohenlohe, le comte de Bùlow, les ambassadeurs, etc. A la plupart, Leurs Majestés serraient la main et adressaient quelques paroles amicales. Le 1 janvier, s'adressant aux officiers de la garnison de Berlin, l'empereur a prononcé l'allocution suivante : Le premier jour du siècle voit notre armée, c'est-à-dire notre peuple assemblé en armes autour de ses étendards, agenouillé devant l'Eternel des armées. En vérité, s'il est une armée qui ait lieu de se prosterner devant Dieu, c'est la nôtre. Uti coup d'œil jeté sur nos drapeaux suffit à le faire comprendre, car ils incorporent notre histoire. Quel spectacle notre armée présentait-elle à l'aurore du siècle qui vient de s'écouler ? La glorieuse armée de Frédéric le Grand dormait sur les lauriers, aukylosée dans Ja routine des menus détails, conduite par des généraux séniles et incapables, avec un corps d'officiers désaccoutumé du travail, abâtardis dans le bienêtre et dans une folle présomption. En un mot l'armée n'était pas seulement au-dessous de sa tâche, elle l'avait oubliée. Le châtiment du ciel a été sévère. II a frappé l'armée et le peuple. Elle a été jetée dans la poussière ; la gloire de Frédéric s'évanouit ; nos étendards étaient déshonorés. Par sept années de pesante domination étrangère, Dieu a enseigné à notre peuple à se ressaisir. Sous le pied de l'orgueilleux conquérant, notre peuple a compris que l'honneur suprême était d'offrir à sa patrie ses biens et son sang dans le service militaire obligatoire. Mon bisaïeul a donné à cette institution forme et vie, et de nouveaux lauriers ont couronné la jeune armée et ses étendards rajeunis. Mais le service militaire obligatoire n'a conquis sa vraie signification que grâce à notre grand et bienheureux empereur. Dans son labeur silencieux il a jeté les bases de la réorganisation de notre armée, en dépit de la résistance inintelligente qu'il rencontrait ! De glorieuses campagnes couronnèrent sqn œuvre au-delà de tout ce qu'il était permis d'espérer. Son esprit pénétrait les rangs de son armée en même temps que sa confiance en Dieu l'entrajuait à dos victoires inouïes. Par cette création, il a groupé de nouveau les tribus allemandes et nous a rendu l'unité allemande si longtemps attendue, C'est à lui que nous sommes redevables de ce que, grâce à cette armée, l'empire allemand inspire le\frespect et a repris dans le conseil des nations la place qui lui est due. C'est à vous, Messieurs, de garder et de maintenir actives les qualités par lesquelles nos prédécesseurs ont fait l'armée grande : demeurez simples, modestes, actifs, dévoués, consacrant toutes vos forces, physiques et morales, dans un travail acharné, à la préparation et au développement progressif de nos troupes, et ce que mon grand-père a fait pour l'armée, moi je le ferai pour ma marine, que je réorganiserai sans me laisser ni arrêter ni détourner, afin qu'elle aussi concoure avec nos forces de terre à donner à l'empire allemand, en dehors de nos frontières, la place qu'il n'a pu encore conquérir. Une fois l'armée et la flotte mises sur le même pied et unies, j'espère être à même, dans la ferme confiance que Dieu me conduit, de mettre en pratique la parole de Frédéric-Guillaume I : « Quand on veut décider quelque chose ici bas, la plume y est inapte si elle n'est pas soutenue par la force de l'épée. » Après ce discours, l'empereur a passé la garde en revue. Puis les drapeaux ont été rapportés au château où Guillaume II est rentré à une heure et demie pour déjeuner. Après le repas, il a été rendre visite aux ambassadeurs présents à Berlin. » Le Bulletin des ordonnances militaires publie, dans un supplément, un rescrit adressé par l'empereur à l'armée allemande. Dans ce document, l'empereur jette un regard rétrospectif sur les événements du 19° siècle et annonce que, par une décision unanime des souverains confédérés, il est créé pour les drapeaux de toute l'armée allemande, un insigne commémoratif, qui sera un nouveau gage de l'unité et de l'indissolubilité de cette armée. Le Moniteur de l'empire annonce que l'empereur a élevé le comte d'Eulenbourg, ambassadeur d'Allemagne à Vienne, à la dignité de prince. On sait que le comte d'Eulenbourg est un ami personnel de l'empereur et que son nom a été bien des fois mis en avant pour les premières situations de l'empire. Guillaume II a en outre élevé le prince de Hatzfeldt, président supérieur de la Silésie, à la dignité de duc ; il a conféré à M. Thielen, ministre des travaux publics, la noblesse héréditaire, et il a anobli l'amiral Kœster, le lieutenant général Kamphœvener pacha, aide de camp général du sultan, et M. Liébert, gouverneur de l'Afrique orientale allemande. L'élection de Tonrnon. Le 31 décembre, M. de Gailhard-Bancel, candidat clérical et nationaliste, a été, comme nous l'avons déjà dit hier, élu, au scrutin de ballottage, député de la première circonscription de Tournon (Ardèche), par 9460 voix. Son concurrent, M. Raymond Sjeignobos, coté républicain radical, mais combattu surtout comme protestant et dreyfusard, en a obtenu 8509. Il s'agissqit de remplacer M. Sauzet, député méliniste, qui était soumis à la réélection en raison de sa nomination comme professeur à la Faculté de droit de Paris et qui s'était représenté. Au premier tour de scrutin, le 17 décembre, les voix s'étaient réparties ainsi : MM. de Gailhard-Bancel, 6968 voix ; Raymond Seignobos, 6324 * et Sauzet, 3179. De pins, pour juger de la portée de l'événement, il faut rappeler qu'aux dernières élections générales, du 8 mai 1898, le même M. de Gailhard-Bancel avait obtenu 8627 voix, tandis que M. Marc Sauzet, candidat ministériel, qui groupait alors toutes les voix républicaines, en avait réuni 9878. La circonscription a toujours été peu sûre pour les républicains. Cela est si vrai qu'au lendemain du boulangisme, lors des élections générales de 1889, un conservateur-clérical, M. Morin-Latour, avait remplacé comme député feu M. Seignobos, père du candidat battu dimanche dernier. Il ressort en réalité de ces chiffres : 1° Que, dans le parti républicain de la circonscription, les partisans du ministère actuel sont en majorité énorme, puisque, dès le premier tour, M. Raymond Seignobos l'a emporté par 6324 voix contre M. Sauzet, porte-drapeau de M. Méline, bien que celui-ci fût en possession du siège législatif. % Qu'ayant à choisir au second tour entre un protestant dreyfusard et un clérical nationaliste, huit cents partisans du candidat de M- Méline ont préféré le premier, Les chiffres montrent en effet que M. de Gailhard-Bancel a obtenu pour tout potage 800 voix de plus qu'en 1898, tandis que M. Seignobos en réunissait 1300 de moins que M. Clauzel, candidat de tous les républicains, n'en avait obtenu alors. Si l'on songe à l'énorme épurant populaire que tant de mensonge ? ont déternïiné a l'occasion de l'affaire Dreyfus ,, on reconnaîtra que le résultat est assez maigre et ne devrait enthousiasmer ou intimider perppnne. La campagne boulangiste avait obtenu} es mêmes résultats dans cet arrondissement, môme à l'hepre où M. Constans présidait aux élections comme ministre de l'intérieur. Néanmoins cette élection fait grand tapage. M. de Gailhard-Bancel télégraphie à M. François Coppée : Le nouveau député de Tournon adresse à MM. François Coppée et Jules Lemaître ses chaleureux et respectueux remerciements. Il est fier d'être le premier élu grâce à la « Patrie française ». A quoi l'auteur vieilli de la Grève des Forgerons répond : fièrci, monsieur, de votre télégramme. La «• Patrie française » est fi'ère et heureuse d'a voir contribué au succès de la première candidature exclusivement patriotique qui se soit produite depuis que nous luttons contre un indigne gouvernement. Vous lui donnez ainsi, vous et les électeurs 4 e lArdèche, les étrennes qu'il mérite et, de plus, vous offrez un excellent exemple au suffrage universel, si, comme je l'espère, il veut s'opposer aux attentats nui se préparent contre la discipline militaire, c e ^ t-à-dire contre la dé fense nationale ; et contre la concurrence en matière d'enseignement public, c'est-à-dire contre la liberté de conscience. Les journaux nationalistes exultent. Ainsi le Gaulois : Dans l'élection de l'Ardèche et dans la candidature du général Mercier et d'autres candidatures du même ordre, il y a une indication des plus importantes sur l'orientation politique du pays. La Haute Cour et le gouvernement veulent enrayer ce mouvement patriotique, militaire et populaire. Ils n'y réussiront pas, parce que la France s'est sentie touchée dans le vif par cette entreprise des sans-patrie, et qu'elle ne veut pas périr. Mais il faut rendre grâce à M. François Coppée et à M. Jules Lemattre, les organisateurs de la Patrie française, d'avoir donné à ce mouvement salutaire des agents et des chefs, c'està-dire le moyen d'aboutir. Et M. Bochefort, digne compagnon d'armes de M. Arthur Meyer, célèbre aussi une grande victoire : Il s'agissait, dit-il, de la candidature du dreyfusard Seignobos, fils d'un pasteur protestant. Le candidat Seignobos, ami de Trarieux et des Reinach les plus répugnants, faisait partie de la société des droits du traître, et on a vu son nom biscornu figurer dans toutes les manifestations antifrançaises. C'était donc la lutte ouvertement engagée entre les nationalistes aux « insolents défis » et les ennemis de la patrie. M. de Gailhard-Bancel représentait les premiers, et M. Seignobos les seconds. Le danger auquel la France est exposée a rapproché et comme fondu toutes les opinions. En 1870, nous avons vu des zouaves pontificaux faire le coup de feu contre les Prussiens à côté d'ouvriers du Pont-de-Flandre et de la Villette. La situation est aujourd'hui à peu près la même, et on vient de voir les démocrates les plus avancés môler leurs bulletins à ceux des rétrogrades pour culbuter les dreyfusards, qui sont des Prussiens aussi... Le courant est tel, qu'après le suffrage universel il entraînera, sans doute, le suffrage restreint. La Haute Cour nationale qui jugera à la fin de ce mois la Haute Cour luxembourgeoise réserve aux salariés du syndicat juif de bonnes surprises qui ne nous surprendront pas du tout. Les alligators du Sénat se sont jetés comme des affamés sur Déroulède et ses amis. L'heure est maintenant venue de payer l'addition de ce repas cannibalesque. J'ai idée qu'elle sera salée. Il suffira pour réduire à néant les pronostics des matamores du boulangisme que le gouvernement conserve son sang-froid et ne s'en laisse pas imposer. France. Le Temps pubiie la note que voici : On sait que l'arrangement relatif à la délimitation des frontières de notre possession de Kouang-Tchéou-Ouan, a été signé le 14 novembre par l'amiral Courrejolles et par le maréchal Sou. On sait aussi qu'antérieurement à cette date, deux officiers de notre marine, MM. Koum et Gourlaouen, avaient été assassinés à Man-Tao. D'apn's les nouvelles qui nous sont communiquées, une colonne française, composée d'infanterie de marine, a été dirigée, le 15. novembre, de Hoi-Téou, sur la ville chinoise de Yong Liok, centre de l'agitation et résidence d'nn des principaux instigateurs de l'assassinat des deux enseignes de vaisseau. Un engagement très important et heureux pour nos armes a eu lieu le lendemain, 16 no vembre, entre nos troupes et un corps de 1,500 miliciens chinois exercés. La route de Vong-Liok était barrée par des tranchées crénelées qu'il eût été impossible d'attaquer de front sans s'exposer à des pertes considérables. Ces fortifications ont pu être tournées, et les Chinois attaqués avec vigueur, ont laissé sur le terrain plus de 200 morts. De notre côté, nous avons eu 15 tués ou blessés, dont un offi -ier blessé légèrement. — L'Observatoire de Paris vient de décider une importante innovation : désormais, le jour civil ne sera plus comme précédemment partagé en deux parties de douze heures chacuue, dans les tableaux que publie l'Annuaire des longitudes. Les jours commenceront à minuit, et les heures se compteront de 0 à 24. — On annonce la mort de M. Ilriôre, directeur du Journal de Rouen, président du syndicat de la presse républicaine départementale, créateur de nombreuses œuvres de bienfaisance. Allemagne. A partir du premier janvier est entré en vi gueur dans tout l'empire ienonveàù Code civil, 3 ni met fin aux régimes de droit si différents es divers Etats de l'Allemagne. — La Diète prussienne sera ouverte le 9 janvier, à midj, dans la salle BJancbe du Château, sous la présidence du prince de Hohenlohe, chancelier de l'empire. A la sésnee du 10 janvier, M. de Miquel, mi nistre des finances, présentera le budget dans un long discours. — Eu dépit de la décision du Conseil fédéral, le nouveau siècle ne commencera dans la principauté de Reuss (ligne cadette) qu'avec le ier janvier 1901. La journée a été célébrée dans cette principauté comme tout autre commencement d'année. Italie. Selon l'usage, le roi Humbert a signé pour la nouvelle apnée un certain nombre de décisions d'amnistie en faveur de condamnés à dps délits do pqrole p, u de pyesse, à des attentats contre la liberté du travail. De cette amnistie bénéficient un certain nombre de personnes encore détenues pour les troubles de Milan et autres crimes politiques, « y compris les crimes tendant à empêcher le Parlement d'exercer ses fonctions ». En revanche, cette amnistie ne s'applique pas aux crimes de droit commun contre les propriétés ou les personnes, non plus qu'aux prévenus en fuite et aux condamnés par contumace. — Différents journaux annoncent comme prochain un mouvement dans le haut personnel des ambassades. Les officieux démentent ce bruit, mais confirment que la place de premier aide de camp auprès du roi est réservée au gé néral Lanza, ambassadeur à Berlin. Rien n'est décidé encore touchant son successeur ni l'époque à laquelle le comte Lanza prendra possession de ses nouvelles fonctions. »» int-. Slèg «. Au Vatican, on accorde une importance très grande, dit VlUilic, à plusieurs faits qui se sont produits le jour de l'ouverturo de la porte Sainte. D'ahord on a remarqué que la bénédiction donnée par le pape au peuple devant le maîtreautel a été impartie urlii et orbi, selon une formule qui n'avait jamais été employée depuis 1870.'Ensuite ce fut, par la volonté oxpresso du pape, que toutes les grilles et les portes de Saint-Pierre ont été tenues ouvertes pendant la bénédiction. De sorte que cette bénédiction urbi et orbi a été donnée môme aux troupes italiennes qui se trouvaient sur la place. On commente beaucoup ces faits, surtout dans l'entourage de Léon XIH. Russie. On a de meilleures nouvelles de la santé du comte Tolstoï. Une amélioration sensible s'est produite. L'illustre écrivain peut faire quelques promenades et recommencer à travailler ; mais, malgré le conseil de ses médecins, il persiste à se conformer à son régime végétarien. Bulgarie. Le tsar vient d'annoncer au prince Ferdinand son intention de se rendre à Sofia avec la tsarine pour l'inauguration du monument du tsar Alexandre II, qui vient d'être voté par le Sobranié. Portugal. Depuis l'apparition de la peste jusqu'à hier, ou a constaté 284 cas et 107 df\". cès. Pendant la semaine dernière, il y a eu 4 cas et 4 décès. Canal du Panama. Une société financière et industrielle, au capital de trente millions de dollars que ses statuts l'autorisent à quadrupler, a obtenu son enregistrement dans l'Etat de New Jersey. Elle est entièrement américaine et a fait l'acquisition des intérêts français. Eile se propose pour but « d'élargir, compléter et exécuter le canal commencé, la voie ferrée qui pourrait le suppléer, en remorquant des trucs propres à transporter les bateaux, les quais et jetées, les docks et entrepôts ; de traiter avec tous gouvernements relativement aux droits et contrôle qu'ils seraient à même d'exercer, etc. » C'est l'américanisation des projets français. Elle n'aura d'ailleurs d'effet pratique qu'au retour de la mission de l'amiral Walker, chargé d'étudier toutes les routes interocéaniques possibles ; et cette mission qui vient de commencer son travail ne saurait présenter un rapport complet avant deux ans. L'affaire « lu siècle. Du Figaro : Toutes les affaires actuellement pendantes, depuis celle de la Haute Cour jusqu'à celle de l'amnistie, s'achèvent doucement dans l'indifférence générale. Une seule préoccupe aujourd'hui d'une façon poignante la presque totalité des Français qui pensent encore : c'est l'affaire dite du « siècle. » Sommes-nous dans le vingtième siè-le depuis hier ? Ou bien n'y entrerons-nous que le 1 janvier 1901 ? Cette question, soulevée avec une coupable imprudence par des esprits inquiets, divise en ce moment toutes les familles. Elle a attristé les soupers defind'année et mis dans les souhaits de nouvel an un je ne sais quoi d'indécis et d'équivoque. Les gens à imagination ardente se résignent difficilement à vivre encore dans le dix-neuvième siècle pendant trois cent soixante-cinq jours ; ils voudraient déjà arriver dans ce vingtième siècle dont on leur a dit tant de bien et où aucun être humain n'a pénétré avant eux. Les personnes prudentes, au contraire, et un peu routinières ne seraient pas fâchées de rester encore un an dans un siècle dont elles ont l'habitude, qu'elles se plaisent à appeler le siècle de Napoléon et de Victor Hugo, tandis qu'elles ne savent pas quel nom donner au suivant. On tient de ce côté-ci le raisonnement développé hier dans le Figaro par notre savant coufrère J. Dhonbrée. « Notre ère a commencé à la naissance du Christ. Donc la première année du premier siècle s'est terminée lorsque Jésus-Christ a eu 365 jours. Le siècle a eu deux ans à la fin de la seconde année e \\ ainsi desuite, cent ans à la fin de la centième. Par cousé-3 uent, les siècles se terminent le dernier jour es années 100,200, etc... 1000 |<] t nous sommes dans le dix-neuvième siècle jusq'au 31 dé cembre 190 Q. » Ce raisonnement parait irréfutable au premier abord. Néanmoins je l'ai entendu réfuter hier par uu autre raisonnement qui ne m'a pas paru moins péremptoire. « Il y a deux questions, disait le contradicteur, une question d'arithmétique et une question de chronologie. En arithmétique, vous avez raison, un siècle se compose de cent ans, et la centième année de chaque période séculaire finit au dernier jour des années 100,200... etc. Mais, en chronologie, on a l'habitude, pour déterminer le siècle où l'on vit, d'augmenter d'une unité le chiffre des centaines. Par exemple, dès qu'une dat ? est désignée à l'aide du chiffre 1 $, on est au seizième siècle ; dans toutes les années marquées par le chiffre 16, on était au dix-septième siècle, et par conséquent, lorsque se présente le chiffre 19, on est an vingtième siècle. Puisqu'on 18 .., on est au dix-neuvième siècle, il est illogique de prétendre qu'eu 19, (que oe soit 1900 ou 1901) on y est encore. Toutes nos habitudes chronologiques seraient renversées. Les événements qui s'accompliront dans le cours de l'année 1900 feront donc pirtie de l'histoire du vingtième siècle. » Je dois ajouter que les deux messieurs, qui tenaient les deux raisonnements ci-dessus, ne tardèrent pqs à ea venir aux mains."
}