{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00302",
      "source": "103-GDL-1900-01-03-0001.pdf",
      "word_count": 407,
      "chars_count": 1866,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00443",
      "next_id": "Ar00303",
      "prev_id": "Ar00301"
   },
   "meta": {
      "id": "GDL-1900-01-03-a-0013",
      "title": "NOUVELLES MES CANTONS",
      "page_no": [
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 1849,
      "word_count": 283
   },
   "fulltext": "NOUVELLES MES CANTONS GLARIS. — Autorités, corporations et citoyens ont déposé au total vingt-quatre projets pour être soumis à la prochaine landsgemeinde. Ces projets intéressent toutes les branches de l'administration publique. Quelques-uns, relatifs à la police des constructions, à l'organisation des écoles et au régime des alpages, sont importants. Une vive discussion s engagera probablement au sujet des demandes de conoessions de forces hydrauliques, formulées par la Sernftlhalhahn et la commune de Schwanden. Le projet de la Sernftthalbahn serait exécuté par les ateliers d'Oerlikou, à condition que la subvention de 50,000 fr. soit portée à 65,000 fr. GRISONS. — Les électeurs du Pnettigau portent M. Gujan, juge au tribunal cantonal, radical, comme candidat au Conseil d'Etat, contre le colonel Sliffler, également radical. Il est vraisemblable que M. Gujan obtiendra les voix des conservateurs. LUCERNE. — Les nouveaux tramways de Lucerne ont encaissé du 8 au 31 décembre 12,307 fr. Ils ont transporté 107,753 voyageurs. NEUCHATEL. — Un ancien associé de la banque Pury et Cie, M. Auguste Juuod, vient de mourir à Auyernier. Agé de soixanteitreize ans, s'occupait activement d'oeuvres de bienfaisance et d'utilité publique. Il fut un des promoteurs de l'Ecole de commerce. GENÈVE. —M. Juques-Dalcrose donnera dimanche prochain, au Victoria-Hall, une dernière audition de ses nouvelles Rondes enfantines. La moitié de la recette sera consacrée au Sanatorium genevois de C'airmont sur Sierre. — L'Eglise protestante do Genève vient de perdre uu de ses plus digues représentants, M. le pasteur Henri Champeudal, mort à l'âge de 66 ans. — On annonce également le décès de M. E. Golay, juge de paix, uu des doyens de la magistrature genevoise, ancien ami politique de James Fazy et président du Grand Conseil en 1874. — L'Association des intérêts de Genève a l'intention de faire à Paris, pendaut l'Exposition, une vaste publicité gratuite en faveur de Genève. Elle affectera à ce travail la plus grande partie des subventions qui lui ont été accordées par l'Etat et la ville. Elle ouvre un concours d'idées pour la réalisation de ce projet. Divers prix sont affectés à ce concours."
}