{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00305",
      "source": "103-GDL-1900-01-03-0001.pdf",
      "word_count": 674,
      "chars_count": 2966,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00443",
      "next_id": "Ar00306",
      "prev_id": "Ar00304"
   },
   "meta": {
      "id": "GDL-1900-01-03-a-0016",
      "title": "Revue économique.",
      "page_no": [
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 2941,
      "word_count": 497
   },
   "fulltext": "Revue économique. D'une manière générale, l'année écoulée a été favorable aux principales industries de la Suisse, à son commerce et à son agriculture. L'activité de nos industries d'exportation n'a, de janvier à décembre, guère subi de ralentissement. Les industries textiles, en particulier, ont été favorisées dans toutes les branches. La broderie de la Suisse orientale a repris un brillant essor. Les filatures de coton et les ma nufactures de toile ont moins souffert de la concurrence étrangère. Quant à l'agriculture elle a eu, à considérer l'ensemble du pays, une année normale. Le foin et les céréales ont été récoltés dans de bonnes conditions. Le vignoble, en revanche, a déçu l'attente et les vergers n'ont fourni qu'un maigre produit. Le rendement des douanes, celui des chemins de fer, les chiffres de notre exportation aussi bien que de notre importation, ont suivi une courbe ascendante. Dans les neuf premiers mois de l'année, nous avons exporté pour 575 et importé pour 793 millions de francs. Les résultats correspondants de l'exercice précédent n'étaient que de 523 et 760 millions. La balance du commerce suisse s'est améliorée. L'augmentation des importations a réduit de 20 millions la différence encore insuffisamment expliquée entre les entrées et les sorties. La statistique des exportations suisses en France et aux Etats-Unis accuse des plus-values notables relativement à 1898. Au cours des onze premiers mois de l'année dernière, la France a absorbé pour 78 1 / 2 millions de nos produits (73 de janvier à fin novembre 1898). Les Etats-Unis ont acheté chez nous, dans la même période, pour 80 millions de francs (63 millions en 1898). Ce sont surtout les districts consulaires de St-Gall et de Zurich qui bénéficient de cette dernière augmentation. La Suisse n'a d'ai leurs pas été seule à exporter plus en 1899 qu'en 1898. Le commerce extérieur de l'Allemagne, de la France, de la Grande-Bretagne et des Etats-Unis a été prospère aussi. Pour de nombreuses matières premières, les prix ont été à la hausse, notamment pour les charbons, les métaux, la soie, la laine, le coton, le chanvre, le sucre. La plupart des fabriques travaillent fiévreusement et demandent des prolongations des délais de livraison. Les sans-travail sont extrêmement rares. Si, en dépit de cette situation, un certain malaise pèse sur le commerce et l'industrie, il faut l'attribuer surtout aux événements politiques et à la cherté de l'argent. « a Le marché financier suisse a subi dans une mesure sensible l'effet de la hausse du prix du numéraire. Le taux officiel d'escompte do nos banques d'émission n'a, au cours de l'année passée, jamais été inférieur à 4 1 / 2° / 0. Ce fait est sans précédent. Un tableau puh'ié par la « Banque de Zurich », auquel nous empruntons nos renseignements, montre que, depuis le mois d'octobre, le taux officiel d'escompte a atteint successivement 5 1 / 2 et 6 % Ces taux ne s'étaient plus présentés depuis 1882. Quant aux banques privées, le taux de leur escompte a généralement dépassé 4° / 0. Le taux minimum de 3 3 / 4 (2 1 / 2 et 2 3 / 4 les années précédentes) n'a été maintenu que pendant quelques semaines. Le taux maximum, 5 7 / 8 %, n'est guère inférieur à celui des banques d'émission. Dans l'exercice précédent, les banques privées n'avaient jamais escompté à plus de 4 3 / 4. L'entente des banques d'émission est parvenue à faire hausser le taux d'escompte des autres banques et les efft-ts de cette coalition ne manqueront pas de se (aire seulir encore dans l'année nouvelle."
}