{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00303",
      "source": "103-GDL-1900-01-03-0001.pdf",
      "word_count": 290,
      "chars_count": 1273,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00443",
      "next_id": "Ar00304",
      "prev_id": "Ar00302"
   },
   "meta": {
      "id": "GDL-1900-01-03-a-0014",
      "title": "DERNIER COURRIER",
      "page_no": [
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 1258,
      "word_count": 212
   },
   "fulltext": "DERNIER COURRIER A la Haute Cour. Paris, 2 janvier. M° Ménard a achevé a 4 heures son plaidoyer en faveur de M. Jules Guérin, dont la défense aura ainsi rempli trois audiences. Si le procureur général avait répliqué, les défenseurs des neuf accusés auraient certainement usé de leur droit de duplique. M. Bernard a déclaré qu'il n'entendait rien répondre et les débats publics ont été ainsi déclarés clos après quarante cinq audiences. La Haute Cour s'est retirée pour délibérer. Elle fonctionne d'abord comme un jury, prononçant sur la culpabilité et l'admission de circonstances atténuantes. Ensuite elle délibérera sur la peine. Le vote a lieu par appel nominal, conformément à la loi, sur près de soixante questions. Chaque sénateur motive son vote. M. BUFFET est reconnu coupable de complot par 148 oui contre 48 non. Il y a 13 abstentions et 3 absents. Deuxième question Y a-t-il commencement d'exécution ? 147 oui, 51 non. Les circonstances atténuantes sont accordées à l'unanimité. MM. GODEFIIOV et le baron DE VAUX ont été acquittés à la minorité de faveur. Le comte DE. SABUAN-PONTEVÈS a été acquitté par 152 voix contre 23. Le député DE RAMEI. a été acquitté par 103 voix contre 65. L'audience secrète a ensuite été renvoyée à demain. Il reste à statuer sur la culpabilité de MM. Déroulède, Dubuc, Barillier et Jules Guérin et sur la peine à appliquer aux accusés reconnus coupables. De toute façon, on en finira demain mercredi et la sentence interviendra avant l'échéance redoutée du 4 janvier."
}