{
   "legacy": {
      "id": [
         "Ar00102.xml",
         "Ar00200.xml"
      ],
      "word_count": 2653,
      "chars_count": 12195,
      "suspicious_chars_count": 0
   },
   "meta": {
      "id": "GDL-1900-01-03-a-0003",
      "title": "Courrier d'Afrique",
      "page_no": [
         1,
         2
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 12094,
      "word_count": 2066
   },
   "fulltext": "Courrier d'Afrique Les Anglais en Egypte. — Les Turcs en Tripolitaine. — Algérie et Maroc. — Le chemin de fer de Konakry au Niger. — La délimitation du Togoland. — Le télégraphe transafricain. — Explo ration du Eénia. La guerre du Transvaal, si légèrement déclarée par l'Angleterre et qui peut avoir pour elle et pour toute l'Afrique australe de si désastreuses conséquences, accapare naturellement l'attention du monde, et les autres événements qui ont le continent noir pour théâtre passent à peu près inaperçus. Il est utile néanmoins d'en faire la revue, car quelques-uns ne sont pas sans importance. La défaite par les Anglo-Egyptiens du khalife Ab Jullah, le 23 novembre, était le dernieracte attendu depuis quelque temps déjà, de la eampagnecommencée en 1896. Les Anglais sont aujourd'hui les maîtres incontestés de l'ancien Soudan égyptien ; le Dar Four et le Kordofan font virtuellement partie de leur domaine, car il n'y a plus de force militaire indigène suffisante pour leur disputer ces pays aussitôt qu'ils voudront les occuper. Mais que va devenir entre leurs mains ce Soudan si brillamment reconquis sur la barbarie ? Peu de chose, pour l'instant, si l'on en croit le rapport de sir William Gratin. « Il ne faudra pas moins de cinquante ans, dit ce haut fonctionnaire, pour remettre en valeur et surtout pour reprendre les pays sur lesquels ont sévi les vingt années de guerre et de pillage du mihdisme. » Cinquante ans, c'est bejucoup, dans un temps où l'existence est si rapide, et où la roue de la fortune tourne si vite. Il semblait, il y a six mois à peine, que l'empire britannique saluerait avec une invincible confiance l'aurore du vingtième siècle. La guerre à laquelle nous assistons pourra bien, après avoir compromis son autorité dans le sud du continent, ébranler par contre-coup sa situation en Egypte ; il suffirait que l'Europe oub'iàt quelque temps ses divisions. Mais les Anglais comptent bien que ce phénomène ne se produira pas, et ils continuent à agir conime si l'avenir leur appartenait dans la terre des Pharaons. Les grands travaux en cours d'exécution, en particulier le barrage d'Assouan, et les barrages secondaires qu'il va nécessiter dans la région du delta seront un grand bienfait pour le pays ; les cartes nouvelles que dressent les ingénieurs du Survey Department, dirigé parle capitaine H .-S. Lyons, et les opérations de triangulatiou accomplies en ces dernières années dans le delta et dans le Fayoum seront d'un profit certain pour la science. A bien des égards, l'occupation anglaise, entachée d'irrégularité à son origine, s'est montrée bienfaisaute pour l'Egypte, il est juste de le reconnaître.\fLe gouvernement turc s'efforce de faire sentir en Afrique le renouveau db prestige qu'il a acquis en Europe, grâce à l'amitié de l'Allemagne, de Guillaume II et à la faiblesse des autres grandes puissances. L'Egypte n'appartient que nominalement au sultan, et il est peu probable qu'ilypuisse jamais faire valoi) ses droits, mais il possède encore en toute souveraineté la Tripolitaine, et il s'en occupe depuis quelques mois avec une activité inattendue. Les garnisons du pays ont été doublées, et le gouvernement cherche à diriger aujourd'hui sur le plateau de Barca les musulmans émigrés de Crète. Le pays de Barca, partie de l'ancienne Cyrénaïque, est un pays sain et fertile, mais peu habité, et où les places vides sont surtout nombreuses depuis une terrible épidémie de typhus qui a sévi en 1893. Les émigrants crétois sont concentrés autour de Grenna, qui occupa le site de Cyrène ; rapprochement curieux, la ville antique a dû sa prospérité à une colonie venue de Crète. On ne sait si les nouveaux habitants prendront modèle sur leurs lointains ancêtres ; ce qui est certain, c'est qu'ils vont avoir à leur disposition de vastes étendues de terrains, renommées dans toute la Tripolitaine pour leur fertilité et l'abondance de leurs pâturages. On prête aux Turcs l'intention de restaurer le port de Marsa-Soussa, l'ancienne Apollonia, la province de Barca aurait ainsi un excellent débouché pour ses produits. Mais ce n'est pas seulement sur les côtes que s'exerce l'activité des Turcs. Suivant des bruits qui semblent fondés, ils auraient envoyé des émissaires dans l'arrière-pays tripolitain, et jusque dans le Ouadaï, qui est actuellement la forteresse principale des Senoussis. Or le sultan vient de se réconcilier, dit-on, avec le chef de cette secte musulmane, dont on connaît la puissance dans l'Afrique du Nord. Le Ouadaï étant dans la sphère d'influence française, en vertu du traité du 21 mars 1899, on comprend que ces bruits ne soient pas sans inquiéter les cercles coloniaux français, d'autant plus que les protestations du gouvernement turc contre ce traité leur donnaient une certaine vraisemblance. On allait jusqu'à parler d'une entente entre les Turcs, le sultan du Ouadaï et le fameux Rabah, le puissant souverain des pays du Tchad. Mais cela n'est plus vraisemblable du tout, car le sultan du Ouadaï est précisément le seul potentat de ces régions qui se soit toujours montré hostile à Rabah. Quoi qu'il en soit, il y a là nn péril, non seulement pour la France, mais encore pour l'Aijleterre. Un nouveau mouvement panislamique dans l'Afrique du Nord aurait des conséquences graves, aussi graves peutêtre que n'en a eu le mahdisme dans le Soudan égyptien. C'est pourquoi les coloniaux adjurent le ministère de ne pas congédier la mission Gentil, comme il en avait été question après le massacre de la mission Bretonnet, mais bien de l'envoyer, sans tarder, vers la capitale du Ouadaï, Abechr, pour nouer des négociations avec le sultan. M. Laferrièro, gouverneur de l'Algirie, sait occuper utilement les loisirs que lui laissent les antisémites. Lo programme bien connu des Algériens, c'est toujours la pénétration du Sahara. La mission Foureau-Lamy, qui a réussi à accomplir au moins jusqu'à Agadès la traversée du désert, ne paraît point, comme on l'avait annoncé le mois dernier, avoir encore atteint la région du Niger ; aux plus récentes nouvelles, qui datent de juillet 1899, elle venait de quitter Agadès ; mais elle est probablement en bonne voie, et tous les bruits fâcheux qu'on avait répandus sur son compte ont été démentis. Une nouvelle mission vient de partir, sur les derrières de M. Foureau : elle a pour chef M. Flamand. Partie d'Ouargla, elle doit explorer les régions sahariennes du Tademaït, du Mouydir et d'Adjemor. C'est, comme on peut s'en rendre compte en regardant la carte, une avance du côté du Touat, ce groupe d'oasis indépendantes qui est depuis longtemps l'objectif des Algériens. M. Laferrière avait annoncé en même temps, à l'ouverture de la session du Conseil supérieur, la prolongation du chemin de fer sudoranais au-delà de Djenien-Bou-Rezgj jusqu'au poste de Zoubia, qui a reçu le nom du célèbre voyageur Duveyrier. C'est également un pas en avant dans la direction de ce fameux Touat, qui devrait être occupé depuis de longues années. C'est là en effet que se réfugiaient tous les Arabes rebelles d'Algérie. C'est de ce foyer que partent toutes les intrigues contre la domination française. C'est pour se protéger contre la France que les gens du Touat avaient reconnu, en 1860, la souveraineté du sultan du Maroc, qui n'avait jusqu'alors qu'une vague suzeraineté religieuse. Mais le sultan n'a fait qu'une seule fois acte de possession ; le Touat est séparé de Fez par 1000 kilomètres, et sur. cet espace sont échelonnées des tribus hostiles -et insoumises, de sorte que la souveraineté du Maroc ne pourrait jamais être que nominale. L'autorité du jeune sultan Moulai Abd-el-Aziz est d'ailleurs bien ébranlée, même sur les parties qui lui sont directement soumises, le bled Maghzen. Il reste obstinément à Merrâkech, l'une de ses trois capitales, ne pouvant se rendre à Fez, dont la population est à l'état de rébellion latente. L'oncle du sultan, Moulal-Rechid, est, dit-on, en révolte dans le Tafilet. En un mot, l'anarchie, endémique dans le Maroc, et dont n'avait pu venir à bout la main énergique de Moulai-Hassan, paraît s'étendre plus que jamais. On peut craindre, dans ces conditions, qu'un incident quelconque ne vienne ouvrir bientôt cette « question d'Occident », qui divise autant les puissances que la trop fameuse question d'Orient. La France est certainement celle qui a le plus d'intérêt dans le pays. Depuis longtemps, le Maroc est considéré comme une dépendance naturelle de l'Algérie. L'autre jour la Société de géographie d'Alger transmettait au gouverneur général un vœu ainsi conçu : « La Société de géographie appelle l'attention des sociétés françaises de géographie, des associations pour les études coloniales et du public français sur l'intérêt considérable qu'il y aurait à placer immédiatement l'empire du Maroc sous le protectorat de la France. » Le protectorat d'une puissance européenne s'impose aujourd'hui. La France est seule à pouvoir le réaliser dans les meilleures conditions, avec les moyens dont l'Algérie peut disposer de suite dans ce but, et le régime nouveau serait favorablement accueilli par ie sultan et par son peupla. « Cette deuxième assertion demanderait à être prouvée. Tout le monde trouvera d'ailleurs que c'est aller un peu vite en besogne. Il n'en est pas moins vrai que la France a des intérêts vitaux au Maroc, et que sa diplomatie devrait se mettre en mesure de les débattre, dès que cela sera possible, avec l'Espagne et l'Angleterre. Rappelons la nouvelle, éclose dans certains journaux à sensation, que la Russie avait acquis de l'Espagne Ceuta, ie plus important des presidios marocains, en face de Gibraltar, Nul homme sérieux n'a pu croire un instant cette fable. Mais le fait qu'elle a été recueillie par une dépêche d'agence prouve bien que l'attention du monde politique est aujourd'hui vivement attirée sur le Maroc. Si du Maroc nous longeons la côte occidentale d'Afrique, nous arrivons, en n'ayant abandonné que trois fois, et pour très peu de temps, le territoire français, à la province dite la « Guinée française », l'ancien territoire des Rivières du Sud. C'est une des colonies les plus florissantes que la France possôle dans le continent noir. Comparée par exemple au Congo, qui est resté si longtemps stationnaire, elle offre le spectacle d'une activité réjouissante. Ajoutons qu'elle le doit en grande partie à son gouverneur, le D Ballay, l'ancien compagnon de Brazza. Son commerce prospère ; sa capitale, Konakry, qui n'était, il y a quelques années, qu'un groupe de huttes, devient une ville importante ; enfin l'on va travailler au chemin de fer qui doit joindre la colonie au Niger. Cette ligne n'a pas seulement l'avantage de suivre la voie la plus directe entre la côte et ce grand fleuve ; elle traverse encore le pays montagneux du Fouta-Djallon, où, grâce à l'altitude, l'Européen peut vivre et travailler, et qui paraît aussi fertile qu'il est salubre. Le tracé de cette ligne, de 670 kilomètres, avait été étudié en deux campagnes par le capitaine Salesse. Tout récemment MM. Guillain et Wandé ont proposé et fait accepter deux variantes du projet primitif qui rendront la construction moins coûteuse. Les travaux, qui vont être commencés incessamment, seront dirigés par le capitaine Salesse lui-même. La voie aboutira à Kouroussa, sur le bief supérieur du Niger ; un embranchement la reliera à Timbo, capitale du Fouta-Djallon ; elle aura 1 mètre d'écartement comme le chemin de fer du Sénégal au Niger, qui lui sera, sans doute, réuni dans l'avenir. La convention par laquelle l'Angleterre et l'Allemagne ont réglé, le 14 novembre dernier, la question des Samoa a eu son contre-coup en Afrique. Les deux contractants ont profité de l'occasion pour régler le partage de la zone neutre située au nord du Togoland, le seul territoire d'entre Niger et golfe de Guinée qui n'eut pas encore été attribué à une puissance européenne. Mais ce partage, tel qu'il est défini à l'article 5 de la convention soulève de graves difficultés pratiques. La limite entre les deux Etats est formée « par la rivière Daka jusqu'à son point d'intersection avec le 9° latitude nord » ; de là la frontière continue vers le nord, suivant une ligne à déterminer sur le terrain, en laissant « Gambaga et les territoires deMamprousi à la Grande-Bretagne, Yendi et les territoires de Chakosi à l'Allemagne. » Ces noms de lieux, que l'on ne peut trouver que sur des cartes d'Afrique très récentes et très détaillées, ne diront pas grand'chose au lecteur. Il suffit de faire remarquer que le tracé de la frontière est interprété de deux façons : d'après les Anglais, la ligne coupe le pays de Dagomba ; d'après les Allemands, elle va rejoindre à l'ouest la Yolta, de façon à englober le Dagomba, qui leur appartiendrait tout entier. Il ne s'agit en réalité que d'un millier de kilomètres carrés d'un pays sans valeur. Mais on sait combien ces questions de frontière ont déjà fait naître de conflits, et il est à regretter que le texte de la convention n'ait pas été plus clair. La guerre anglo-transvaalienne risque fort de compromettre l'œuvre de Cecil Rhodes et, ce qui est plus grave, la prospérité de l'Afrique australe. Quelque opinion qu'on ait sur cet homme — et l'on n'en pensera jamais plus de mal que nous — il serait regrettable que le télégraphe transalricain fût interrompu. Aux dernières nouvelles, la ligne n'était plus qu'à 29 kilomètres de l'extrémité sud du Tanganyika. Mais le dernier tronçon devait être particulièrement difficile et coûteux à établir. Un vapeur, qui porte le nom même de M. Cecil Rlndes vient d'être construit en Ang'eterre pour naviguer sur le Tanganyika. Il y parviendra par la voie du Zinibèze, du Chiré et du lac Nyassa, après quoi, il sera transporté démonté par la route Stevenson jusqu'à son lieu de destination. Le Cecil Rhodes servira tout d'abord à porter à travers le lac le matériel du télégraphe. De l'Afrique orienta'e anglaise on annonce l'heureuse exploration du massif du Kénia par la mission Mackinder. Elle aurait gravi le sommet principal du groupe et découvert quinze glaciers. Le Kilima Ndjsro est déjà bien connu, et M. Hans Meyer, son premier ascensionniste, a déjà eu quelques imitateurs. Mais son grand rival le JSéni * avait été jusqu'ici beaucoup moins exploré. C'est une lacune de la géographie africaine qui se comble peu à peu. Ajoutons que, triste coïncidence, au moment même où cette exploration avait lieu, un des pionniers du massif, le D Kolb, était tué, aux environs du lac Rodolphe, par un rhinocéros."
}