{
   "legacy": {
      "continuation_from": null,
      "continuation_to": null,
      "id": "Ar00301",
      "source": "103-GDL-1900-01-03-0001.pdf",
      "word_count": 369,
      "chars_count": 1721,
      "suspicious_chars_count": 0,
      "first_id": "Ar00200",
      "last_id": "Ad00443",
      "next_id": "Ar00302",
      "prev_id": "Ar00300"
   },
   "meta": {
      "id": "GDL-1900-01-03-a-0012",
      "title": "CONFÉDÉRATION SUISSE",
      "page_no": [
         3
      ],
      "publication": {
         "code": "Gazette de Lausanne",
         "label": "GDL"
      },
      "type": {
         "code": "ar",
         "label": "article"
      },
      "language": {
         "code": "fr",
         "label": "french"
      }
   },
   "stats": {
      "chars_count": 1706,
      "word_count": 294
   },
   "fulltext": "CONFÉDÉRATION SUISSE Candidatures. — Il y a, chez nous comme ailleurs, des journaux qui se font une spécialité de poser des candidatures et de pronostiquer dès qu'il y a quelque part un poste vacant. Ainsi, dès le lendemain de la mort de M. Numa Droz, ces journalistes qui entendent pousser l'herbe annonçaient à qui voulait l'entendre que M. le D Lardy, ministre de la Confédération suisse à Paris, allait être nommé directeur de l'Office international des transports. Ces prophéties sont fort désagréables pour les hommes qu'on met ainsi en scène. N° us savons, de bonne source, que M- Lardy n a nulle intention et n'a jamais eu l'intention de quitter ses fonctions de ministre de Suisse en France. Et comme il les occupe avec un dévouement et une distinction auxquels tout le monde rend hommage, il'semble que cela, devrait suffire pour le mettre à l'abri de bruits semblables. Apprentissages. — L'Union suisse des arts et métiers est disposée à participer aux frais d'apprentissage supportés parles maîtres d'état sous forme d'une indemnité pouvant s'élever jusqu'à la somme de 250 francs une fois payée, à la condition : 1 \" que les maîtres d'état apportent un soin et une attention toute particulière à la formation d'apprentis modèles ; 2° que l'exécution des engagements, auxquels ils sont soumis, soit assurée par des garanties suffisantes. Le comité central se réserve le choix des maîtres d'état, d'après les offres écrites qu'il reçoit. La préférence sera accordée à ceux : a) qui auront prouvé leur activité en ayant fait participer leurs anciens apprentis aux examens d'apprentis ; b) qui sont membres d'une section de l'Union suisse dos arts et métiers ; c) dont le domicile est doté d'une école professionnelle ou industrielle. On peut se procurer les cahiers des charges et formulaires d'inscription relatifs à ce règlement à Berne, au secrétariat de l'Union suisse des arts et métiers, qui est également toujours prêt à donner tous les renseignements désirables. On peut s'inscrire jusqu'au 31 janvier 1900 au plus tard."
}